{"<http://www.ai.wu.ac.at/scqa/9c2f-5280-ba4b-e3c6>": 11380, "<http://www.ai.wu.ac.at/scqa/211f-8a51-037c-704c>": 10662, "<http://www.ai.wu.ac.at/scqa/AVASoL_2010_3_18>": 231, "<http://www.ai.wu.ac.at/scqa/planets>": 6222, "<http://www.ai.wu.ac.at/scqa/00f8-d40c-40bb-d78a>": 11179, "<http://www.ai.wu.ac.at/scqa/a395-cfde-0f24-1823>": 15051, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400604>": 3599, "<http://www.ai.wu.ac.at/scqa/QNYSEDREGENTS_2016_4_14>": 1248, "<http://www.ai.wu.ac.at/scqa/3a89-10f2-0ff2-f54c>": 14848, "<http://www.ai.wu.ac.at/scqa/kits>": 11215, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400010>": 1659, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_405456>": 2179, "<http://www.ai.wu.ac.at/scqa/developement>": 11202, "<http://www.ai.wu.ac.at/scqa/Sutherland>": 12323, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_416457>": 2414, "<http://www.ai.wu.ac.at/scqa/cools>": 5287, "<http://www.ai.wu.ac.at/scqa/dries>": 6866, "<http://www.ai.wu.ac.at/scqa/b356-f5e8-262c-5157>": 12800, "<http://www.ai.wu.ac.at/scqa/flesh>": 12905, "<http://www.ai.wu.ac.at/scqa/efe5-2110-2946-4748>": 10203, "<http://www.ai.wu.ac.at/scqa/United>": 10988, "<http://www.ai.wu.ac.at/scqa/A89725>": 693, "<http://www.ai.wu.ac.at/scqa/closest>": 5035, "<http://www.ai.wu.ac.at/scqa/spins>": 5743, "<http://www.ai.wu.ac.at/scqa/fibers>": 5323, "<http://www.ai.wu.ac.at/scqa/one's>": 9860, "<http://www.ai.wu.ac.at/scqa/75ef-1899-b218-e7e9>": 12038, "<http://www.ai.wu.ac.at/scqa/QTIMSS_2007_4_pg29>": 1188, "<http://www.ai.wu.ac.at/scqa/0dc5-1599-55c4-d922>": 11323, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_415002>": 2392, "<http://www.ai.wu.ac.at/scqa/A94509>": 2551, "<http://www.ai.wu.ac.at/scqa/bb06-72d6-bb30-97d8>": 11114, "<http://www.ai.wu.ac.at/scqa/geology>": 6209, "<http://www.ai.wu.ac.at/scqa/004b-3c8c-0f5d-2873>": 13000, "<http://www.ai.wu.ac.at/scqa/QMDSA_2007_5_14>": 98, "<http://www.ai.wu.ac.at/scqa/diamonds>": 7553, "<http://www.ai.wu.ac.at/scqa/0e9a-5a09-0c3a-2a9a>": 14651, "<http://www.ai.wu.ac.at/scqa/138>": 5673, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406885>": 3006, "<http://www.ai.wu.ac.at/scqa/drops>": 6190, "<http://www.ai.wu.ac.at/scqa/995d-01f9-c9a9-9896>": 15084, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401216>": 1898, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401611>": 3818, "<http://www.ai.wu.ac.at/scqa/word>": 8106, "<http://www.ai.wu.ac.at/scqa/ea5f-42f2-93e0-9520>": 10389, "<http://www.ai.wu.ac.at/scqa/f91b-66ad-cb48-46c6>": 14734, "<http://www.ai.wu.ac.at/scqa/7058-f855-3d78-7d7f>": 9044, "<http://www.ai.wu.ac.at/scqa/b320-8125-95c4-8c27>": 13487, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400150>": 2793, "<http://www.ai.wu.ac.at/scqa/brightness>": 6068, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406458>": 4106, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_402041>": 2077, "<http://www.ai.wu.ac.at/scqa/leeuwenhoek>": 8321, "<http://www.ai.wu.ac.at/scqa/Gloucestershire>": 12185, "<http://www.ai.wu.ac.at/scqa/f33c-7d47-3cf5-ef70>": 12632, "<http://www.ai.wu.ac.at/scqa/importance>": 4880, "<http://www.ai.wu.ac.at/scqa/d1de-5423-b933-d777>": 11752, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408040>": 2736, "<http://www.ai.wu.ac.at/scqa/decomposing>": 8479, "<http://www.ai.wu.ac.at/scqa/setting>": 4614, "<http://www.ai.wu.ac.at/scqa/helped>": 5668, "<http://www.ai.wu.ac.at/scqa/0b18-91e7-5692-5753>": 15054, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401308>": 3779, "<http://www.ai.wu.ac.at/scqa/developing>": 6817, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408321>": 4196, "<http://www.ai.wu.ac.at/scqa/Philippines>": 14396, "<http://www.ai.wu.ac.at/scqa/bd6d-bd54-cd46-7e74>": 13480, "<http://www.ai.wu.ac.at/scqa/fertilizers>": 6798, "<http://www.ai.wu.ac.at/scqa/Indiana>": 12048, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408424>": 4208, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401238>": 3738, "<http://www.ai.wu.ac.at/scqa/Brecknockshire>": 12237, "<http://www.ai.wu.ac.at/scqa/conducting>": 6802, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401680>": 2028, "<http://www.ai.wu.ac.at/scqa/e01d-a57c-e5db-71a7>": 11372, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10597>": 3384, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400395>": 1759, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401146>": 2844, "<http://www.ai.wu.ac.at/scqa/ANCEOGA_2013_5_S1>": 493, "<http://www.ai.wu.ac.at/scqa/5023-ad88-20d0-adfa>": 15124, "<http://www.ai.wu.ac.at/scqa/currents>": 8612, "<http://www.ai.wu.ac.at/scqa/serious>": 7965, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406153>": 4100, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10039>": 1575, "<http://www.ai.wu.ac.at/scqa/AVASoL_2008_3_14>": 765, "<http://www.ai.wu.ac.at/scqa/3650-2d8d-42b9-299b>": 14542, "<http://www.ai.wu.ac.at/scqa/softball>": 8388, "<http://www.ai.wu.ac.at/scqa/bbbb-aba3-ad5e-4aa0>": 13265, "<http://www.ai.wu.ac.at/scqa/abc0-1f2b-3484-cf27>": 11235, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_407709>": 1488, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400361>": 3533, "<http://www.ai.wu.ac.at/scqa/d01a-a4c0-abba-7c09>": 11315, "<http://www.ai.wu.ac.at/scqa/1631-78fe-2811-ffb9>": 13756, "<http://www.ai.wu.ac.at/scqa/08ba-3817-d41e-1db2>": 11957, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401268>": 1935, "<http://www.ai.wu.ac.at/scqa/724f-c315-2d06-364b>": 9685, "<http://www.ai.wu.ac.at/scqa/546f-b1fd-1583-d394>": 11178, "<http://www.ai.wu.ac.at/scqa/Q86451>": 256, "<http://www.ai.wu.ac.at/scqa/attribute-value-range>": 11596, "<http://www.ai.wu.ac.at/scqa/accident>": 5739, "<http://www.ai.wu.ac.at/scqa/floor>": 5579, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_412374>": 4322, "<http://www.ai.wu.ac.at/scqa/063d-b437-ec5f-4fbf>": 9463, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_405887>": 2911, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10587>": 1613, "<http://www.ai.wu.ac.at/scqa/QACTAAP_2008_5_8>": 872, "<http://www.ai.wu.ac.at/scqa/AMCAS_1998_4_22>": 2617, "<http://www.ai.wu.ac.at/scqa/77e3-2567-0b8a-e691>": 8958, "<http://www.ai.wu.ac.at/scqa/8bb1-de8d-5925-74c6>": 14568, "<http://www.ai.wu.ac.at/scqa/ANCEOGA_2013_5_41>": 683, "<http://www.ai.wu.ac.at/scqa/QMEAP_2005_5_41>": 428, "<http://www.ai.wu.ac.at/scqa/ae87-8deb-5a31-1c69>": 10935, "<http://www.ai.wu.ac.at/scqa/double>": 5864, "<http://www.ai.wu.ac.at/scqa/623f-9df0-d179-3917>": 13718, "<http://www.ai.wu.ac.at/scqa/wash>": 5657, "<http://www.ai.wu.ac.at/scqa/ALEAP_2009_4_10293>": 961, "<http://www.ai.wu.ac.at/scqa/included>": 6898, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401283>": 3762, "<http://www.ai.wu.ac.at/scqa/ANCEOGA_2013_5_30>": 473, "<http://www.ai.wu.ac.at/scqa/acids>": 7831, "<http://www.ai.wu.ac.at/scqa/car>": 5244, "<http://www.ai.wu.ac.at/scqa/b730-7885-2f2d-d737>": 13514, "<http://www.ai.wu.ac.at/scqa/replaced.>": 9106, "<http://www.ai.wu.ac.at/scqa/bb86-d5e0-0c1d-3fba>": 13032, "<http://www.ai.wu.ac.at/scqa/AOHAT_2009_5_44>": 857, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401235>": 1917, "<http://www.ai.wu.ac.at/scqa/rubs>": 6546, "<http://www.ai.wu.ac.at/scqa/machines>": 6653, "<http://www.ai.wu.ac.at/scqa/dropping>": 5643, "<http://www.ai.wu.ac.at/scqa/AMDSA_2007_5_20>": 727, "<http://www.ai.wu.ac.at/scqa/fbd5-1772-08f8-53ad>": 13017, "<http://www.ai.wu.ac.at/scqa/00a4-b16a-aa4d-893d>": 10404, "<http://www.ai.wu.ac.at/scqa/2f8f-92e5-f96b-7b91>": 13804, "<http://www.ai.wu.ac.at/scqa/QACTAAP_2011_5_9>": 898, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406705>": 2678, "<http://www.ai.wu.ac.at/scqa/8f30-64b8-83ad-e168>": 12363, "<http://www.ai.wu.ac.at/scqa/Jalisco>": 12420, "<http://www.ai.wu.ac.at/scqa/moose>": 6029, "<http://www.ai.wu.ac.at/scqa/bb32-0bc0-3629-6bca>": 8912, "<http://www.ai.wu.ac.at/scqa/d061-b761-db46-512d>": 10889, "<http://www.ai.wu.ac.at/scqa/bury>": 7347, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408509>": 3255, "<http://www.ai.wu.ac.at/scqa/Q86876>": 318, "<http://www.ai.wu.ac.at/scqa/adaptations>": 4494, "<http://www.ai.wu.ac.at/scqa/1868-70f2-364b-04e1>": 9397, "<http://www.ai.wu.ac.at/scqa/door>": 4482, "<http://www.ai.wu.ac.at/scqa/e1d3-5fb3-b1c4-5332>": 11876, "<http://www.ai.wu.ac.at/scqa/0d00-93f4-5616-0efc>": 9151, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_410964>": 2943, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_415364>": 1362, "<http://www.ai.wu.ac.at/scqa/6a75-83b3-d985-4a70>": 13306, "<http://www.ai.wu.ac.at/scqa/duck's>": 5470, "<http://www.ai.wu.ac.at/scqa/run>": 6024, "<http://www.ai.wu.ac.at/scqa/Ecuador>": 14134, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_407155>": 3010, "<http://www.ai.wu.ac.at/scqa/0ad2-d22e-525e-0038>": 14795, "<http://www.ai.wu.ac.at/scqa/reduce>": 7510, "<http://www.ai.wu.ac.at/scqa/dd4a-59cf-dde4-11b2>": 10215, "<http://www.ai.wu.ac.at/scqa/QMCAS_2003_5_35>": 2634, "<http://www.ai.wu.ac.at/scqa/over>": 4465, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401645>": 2013, "<http://www.ai.wu.ac.at/scqa/A89741>": 23, "<http://www.ai.wu.ac.at/scqa/9511-f01b-f849-79ca>": 10636, "<http://www.ai.wu.ac.at/scqa/544b-9b49-3946-c353>": 9330, "<http://www.ai.wu.ac.at/scqa/c989-b804-971a-ebd4>": 9327, "<http://www.ai.wu.ac.at/scqa/674f-0e03-8467-594b>": 14434, "<http://www.ai.wu.ac.at/scqa/density>": 7451, "<http://www.ai.wu.ac.at/scqa/Q89741>": 22, "<http://www.ai.wu.ac.at/scqa/sign>": 5210, "<http://www.ai.wu.ac.at/scqa/hovering>": 14678, "<http://www.ai.wu.ac.at/scqa/273K>": 11453, "<http://www.ai.wu.ac.at/scqa/facts>": 8264, "<http://www.ai.wu.ac.at/scqa/computers>": 8177, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406058>": 2220, "<http://www.ai.wu.ac.at/scqa/cropland>": 6310, "<http://www.ai.wu.ac.at/scqa/1a4b-82df-0613-5268>": 12884, "<http://www.ai.wu.ac.at/scqa/9bc8-f1da-ee78-f8e5>": 9626, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10266>": 3348, "<http://www.ai.wu.ac.at/scqa/8790-617a-a7ad-96c6>": 13914, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408415>": 2293, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10384>": 1601, "<http://www.ai.wu.ac.at/scqa/ecdd-241e-c5c7-d03b>": 13016, "<http://www.ai.wu.ac.at/scqa/cf90-582c-6769-2d0a>": 14516, "<http://www.ai.wu.ac.at/scqa/look>": 5165, "<http://www.ai.wu.ac.at/scqa/AVR>": 12948, "<http://www.ai.wu.ac.at/scqa/d709-d70e-7d0f-3f54>": 10260, "<http://www.ai.wu.ac.at/scqa/died>": 6629, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400189>": 1716, "<http://www.ai.wu.ac.at/scqa/dwarf>": 10605, "<http://www.ai.wu.ac.at/scqa/differ>": 13508, "<http://www.ai.wu.ac.at/scqa/f8b7-590f-a416-818a>": 9451, "<http://www.ai.wu.ac.at/scqa/e4a3-6678-a530-3b3e>": 10820, "<http://www.ai.wu.ac.at/scqa/e9a8-4601-fa95-20fe>": 12246, "<http://www.ai.wu.ac.at/scqa/disperser>": 9015, "<http://www.ai.wu.ac.at/scqa/residents>": 8512, "<http://www.ai.wu.ac.at/scqa/f7af-2923-694c-51cf>": 14804, "<http://www.ai.wu.ac.at/scqa/eb54-6da1-4c1e-fb6a>": 12916, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401838>": 3894, "<http://www.ai.wu.ac.at/scqa/d7a4-ff12-2d63-e221>": 13558, "<http://www.ai.wu.ac.at/scqa/a0cd-50c8-3696-fc4b>": 10482, "<http://www.ai.wu.ac.at/scqa/doing>": 5197, "<http://www.ai.wu.ac.at/scqa/four>": 5276, "<http://www.ai.wu.ac.at/scqa/e1b6-ff98-c47b-fd5a>": 9899, "<http://www.ai.wu.ac.at/scqa/19cd-251d-7145-af81>": 10177, "<http://www.ai.wu.ac.at/scqa/bandage>": 8776, "<http://www.ai.wu.ac.at/scqa/development>": 6900, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_416173>": 3134, "<http://www.ai.wu.ac.at/scqa/build>": 4638, "<http://www.ai.wu.ac.at/scqa/apollo>": 6672, "<http://www.ai.wu.ac.at/scqa/QVASoL_2007_3_34>": 756, "<http://www.ai.wu.ac.at/scqa/rainbow>": 7093, "<http://www.ai.wu.ac.at/scqa/hiker>": 8271, "<http://www.ai.wu.ac.at/scqa/stomach>": 5083, "<http://www.ai.wu.ac.at/scqa/21f2-7587-e5e3-e55c>": 11226, "<http://www.ai.wu.ac.at/scqa/Tajikistan>": 14414, "<http://www.ai.wu.ac.at/scqa/Polynesia>": 14085, "<http://www.ai.wu.ac.at/scqa/35d4-9b4f-1d5f-8a2e>": 14357, "<http://www.ai.wu.ac.at/scqa/fit>": 6633, "<http://www.ai.wu.ac.at/scqa/rose>": 6917, "<http://www.ai.wu.ac.at/scqa/eb0b-95a3-aff8-8642>": 13815, "<http://www.ai.wu.ac.at/scqa/northeastern>": 4514, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_415584>": 3085, "<http://www.ai.wu.ac.at/scqa/facing>": 6267, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_409669>": 4293, "<http://www.ai.wu.ac.at/scqa/AMCAS_2003_5_35>": 2635, "<http://www.ai.wu.ac.at/scqa/Q87064>": 260, "<http://www.ai.wu.ac.at/scqa/phones>": 8660, "<http://www.ai.wu.ac.at/scqa/4bd2-ea7f-6dec-3c54>": 12699, "<http://www.ai.wu.ac.at/scqa/hiding>": 6532, "<http://www.ai.wu.ac.at/scqa/2ffc-4513-8fad-bf73>": 13666, "<http://www.ai.wu.ac.at/scqa/QTIMSS_2007_4_pg99>": 1200, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408377>": 1510, "<http://www.ai.wu.ac.at/scqa/6350-c3b8-88a9-6c60>": 9901, "<http://www.ai.wu.ac.at/scqa/100000000000>": 13617, "<http://www.ai.wu.ac.at/scqa/aa8b-6751-e135-d06f>": 8890, "<http://www.ai.wu.ac.at/scqa/f916-bbce-2759-663d>": 12430, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400123>": 1688, "<http://www.ai.wu.ac.at/scqa/d723-5450-7a62-d57c>": 15026, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_402112>": 3936, "<http://www.ai.wu.ac.at/scqa/carbonated>": 8531, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_415347>": 1359, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_415773>": 3097, "<http://www.ai.wu.ac.at/scqa/7427-b4fb-4ccb-66bb>": 10914, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_407170>": 4139, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406480>": 4112, "<http://www.ai.wu.ac.at/scqa/d11d-a195-7042-efcc>": 14927, "<http://www.ai.wu.ac.at/scqa/picked>": 7166, "<http://www.ai.wu.ac.at/scqa/61cc-33fa-5056-7255>": 10802, "<http://www.ai.wu.ac.at/scqa/d97c-35a6-227e-6198>": 11249, "<http://www.ai.wu.ac.at/scqa/palms>": 7308, "<http://www.ai.wu.ac.at/scqa/AAIMS_2009_4_18>": 543, "<http://www.ai.wu.ac.at/scqa/identity>": 8121, "<http://www.ai.wu.ac.at/scqa/forces>": 6776, "<http://www.ai.wu.ac.at/scqa/d889-0f71-bb81-1eb9>": 13638, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400175>": 2799, "<http://www.ai.wu.ac.at/scqa/3685-6ff7-a08b-2d74>": 11469, "<http://www.ai.wu.ac.at/scqa/reduced>": 7916, "<http://www.ai.wu.ac.at/scqa/9298-f573-0659-38d2>": 11305, "<http://www.ai.wu.ac.at/scqa/intense>": 5597, "<http://www.ai.wu.ac.at/scqa/bulldozer>": 8212, "<http://www.ai.wu.ac.at/scqa/4d20-3294-ea14-e444>": 8948, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416181>": 3327, "<http://www.ai.wu.ac.at/scqa/0689-80be-1b3f-2b37>": 14183, "<http://www.ai.wu.ac.at/scqa/Hubei>": 12350, "<http://www.ai.wu.ac.at/scqa/specific>": 4868, "<http://www.ai.wu.ac.at/scqa/0b32-125c-d57c-a9fb>": 14876, "<http://www.ai.wu.ac.at/scqa/A90899>": 2439, "<http://www.ai.wu.ac.at/scqa/AAKDE&ED_2008_4_5>": 817, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401371>": 1984, "<http://www.ai.wu.ac.at/scqa/7828-f424-7e86-a420>": 9606, "<http://www.ai.wu.ac.at/scqa/arctic>": 5153, "<http://www.ai.wu.ac.at/scqa/ACSZ20111>": 155, "<http://www.ai.wu.ac.at/scqa/occurence>": 13472, "<http://www.ai.wu.ac.at/scqa/environmental>": 4521, "<http://www.ai.wu.ac.at/scqa/units>": 5041, "<http://www.ai.wu.ac.at/scqa/0409-e9e6-43fb-ed4c>": 12031, "<http://www.ai.wu.ac.at/scqa/back>": 5193, "<http://www.ai.wu.ac.at/scqa/vibrating>": 6099, "<http://www.ai.wu.ac.at/scqa/0092-b671-2f6c-9726>": 10058, "<http://www.ai.wu.ac.at/scqa/c23b-f665-cd04-dafd>": 13473, "<http://www.ai.wu.ac.at/scqa/reflects>": 5247, "<http://www.ai.wu.ac.at/scqa/56e7-2bed-6272-00f4>": 11810, "<http://www.ai.wu.ac.at/scqa/injury>": 12980, "<http://www.ai.wu.ac.at/scqa/visiting>": 8734, "<http://www.ai.wu.ac.at/scqa/truck>": 8228, "<http://www.ai.wu.ac.at/scqa/mammal>": 8301, "<http://www.ai.wu.ac.at/scqa/corn>": 4933, "<http://www.ai.wu.ac.at/scqa/de82-e643-178a-0a7b>": 10438, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416110>": 3109, "<http://www.ai.wu.ac.at/scqa/Central>": 14445, "<http://www.ai.wu.ac.at/scqa/correct>": 6813, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_405883>": 4076, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400587>": 1783, "<http://www.ai.wu.ac.at/scqa/Tokelau>": 14101, "<http://www.ai.wu.ac.at/scqa/undergo>": 8808, "<http://www.ai.wu.ac.at/scqa/d68e-b9c5-62d5-f63e>": 12725, "<http://www.ai.wu.ac.at/scqa/05d2-d1e3-489a-8716>": 13176, "<http://www.ai.wu.ac.at/scqa/e5c0-79e6-37a7-4b77>": 14535, "<http://www.ai.wu.ac.at/scqa/helps>": 4495, "<http://www.ai.wu.ac.at/scqa/pod>": 7036, "<http://www.ai.wu.ac.at/scqa/trait>": 4866, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400601>": 3594, "<http://www.ai.wu.ac.at/scqa/a616-023f-d122-f2f3>": 13633, "<http://www.ai.wu.ac.at/scqa/magnet>": 6103, "<http://www.ai.wu.ac.at/scqa/Refactor>": 9323, "<http://www.ai.wu.ac.at/scqa/5c76-a005-e9c2-354a>": 11700, "<http://www.ai.wu.ac.at/scqa/54cf-cc71-b887-3b08>": 11084, "<http://www.ai.wu.ac.at/scqa/Q87243>": 808, "<http://www.ai.wu.ac.at/scqa/53f9-1eba-2408-8f4f>": 10361, "<http://www.ai.wu.ac.at/scqa/key>": 7694, "<http://www.ai.wu.ac.at/scqa/June>": 10362, "<http://www.ai.wu.ac.at/scqa/Q87234>": 378, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401185>": 3724, "<http://www.ai.wu.ac.at/scqa/pupae>": 6080, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_405793>": 2201, "<http://www.ai.wu.ac.at/scqa/24ec-0ce6-3909-ccf6>": 8990, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_405651>": 2191, "<http://www.ai.wu.ac.at/scqa/A87049>": 297, "<http://www.ai.wu.ac.at/scqa/814f-2587-109c-bd9c>": 12613, "<http://www.ai.wu.ac.at/scqa/02bb-bdf2-f936-d557>": 10043, "<http://www.ai.wu.ac.at/scqa/AACTAAP_2008_5_11>": 863, "<http://www.ai.wu.ac.at/scqa/detector>": 8510, "<http://www.ai.wu.ac.at/scqa/brackish>": 8253, "<http://www.ai.wu.ac.at/scqa/AMDSA_2010_4_28>": 95, "<http://www.ai.wu.ac.at/scqa/mix>": 8533, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401244>": 2854, "<http://www.ai.wu.ac.at/scqa/fad8-89d3-6199-bc6f>": 11839, "<http://www.ai.wu.ac.at/scqa/insect's>": 7449, "<http://www.ai.wu.ac.at/scqa/thickness>": 4710, "<http://www.ai.wu.ac.at/scqa/topography>": 8547, "<http://www.ai.wu.ac.at/scqa/4a96-2fb6-33e3-a914>": 9813, "<http://www.ai.wu.ac.at/scqa/millibars>": 6367, "<http://www.ai.wu.ac.at/scqa/a1a7-12d8-53e8-abd6>": 9409, "<http://www.ai.wu.ac.at/scqa/1868-9bad-b9cc-1302>": 11984, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_410905>": 4313, "<http://www.ai.wu.ac.at/scqa/4e2c-c684-660e-fcbe>": 13201, "<http://www.ai.wu.ac.at/scqa/A87243>": 809, "<http://www.ai.wu.ac.at/scqa/de27-24b6-09fb-9efc>": 11770, "<http://www.ai.wu.ac.at/scqa/e77b-df5f-c14c-c531>": 12831, "<http://www.ai.wu.ac.at/scqa/dropper>": 7746, "<http://www.ai.wu.ac.at/scqa/evaporated>": 4726, "<http://www.ai.wu.ac.at/scqa/ecc4-5d16-aaa4-3595>": 10578, "<http://www.ai.wu.ac.at/scqa/born>": 6041, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401613>": 3821, "<http://www.ai.wu.ac.at/scqa/shore>": 5257, "<http://www.ai.wu.ac.at/scqa/ramp>": 4581, "<http://www.ai.wu.ac.at/scqa/8958-fc28-d9ce-a1d6>": 9088, "<http://www.ai.wu.ac.at/scqa/Egypt>": 14453, "<http://www.ai.wu.ac.at/scqa/e448-3228-b949-a107>": 14735, "<http://www.ai.wu.ac.at/scqa/5235-918a-6a82-0d1a>": 13305, "<http://www.ai.wu.ac.at/scqa/sliding>": 10807, "<http://www.ai.wu.ac.at/scqa/7889-c90a-31ff-9e04>": 12571, "<http://www.ai.wu.ac.at/scqa/60d1-d074-940b-f067>": 13122, "<http://www.ai.wu.ac.at/scqa/abd0-8f9f-e0e5-4a64>": 11096, "<http://www.ai.wu.ac.at/scqa/with>": 4575, "<http://www.ai.wu.ac.at/scqa/e9d9-d1ad-bd2f-0776>": 9488, "<http://www.ai.wu.ac.at/scqa/QMDSA_2008_5_16>": 718, "<http://www.ai.wu.ac.at/scqa/members>": 7747, "<http://www.ai.wu.ac.at/scqa/4ba7-d894-3b98-2b11>": 12511, "<http://www.ai.wu.ac.at/scqa/QMCAS_2005_5_36>": 1078, "<http://www.ai.wu.ac.at/scqa/nymph>": 7294, "<http://www.ai.wu.ac.at/scqa/picnic>": 5415, "<http://www.ai.wu.ac.at/scqa/scientifically>": 7464, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_402645>": 4001, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_402612>": 3982, "<http://www.ai.wu.ac.at/scqa/e881-b28d-9433-c19d>": 9912, "<http://www.ai.wu.ac.at/scqa/5949-8ca0-0ddf-811b>": 9065, "<http://www.ai.wu.ac.at/scqa/QTIMSS_2011_4_pg90>": 2674, "<http://www.ai.wu.ac.at/scqa/67d1-3153-14a9-1995>": 10657, "<http://www.ai.wu.ac.at/scqa/9fc2-699f-7287-fc0d>": 14555, "<http://www.ai.wu.ac.at/scqa/greenhouse>": 4740, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10018>": 4395, "<http://www.ai.wu.ac.at/scqa/a62b-415d-357f-995a>": 10192, "<http://www.ai.wu.ac.at/scqa/450b-d1e6-d7b9-2e6b>": 13251, "<http://www.ai.wu.ac.at/scqa/0d2a-34ad-e231-a167>": 9776, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401668>": 3843, "<http://www.ai.wu.ac.at/scqa/77c0-d908-7692-6b85>": 13979, "<http://www.ai.wu.ac.at/scqa/cores>": 7778, "<http://www.ai.wu.ac.at/scqa/taking>": 5488, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400215>": 1722, "<http://www.ai.wu.ac.at/scqa/8af1-27da-0fa3-eab5>": 14721, "<http://www.ai.wu.ac.at/scqa/martin>": 8011, "<http://www.ai.wu.ac.at/scqa/3ee0-6e8b-6b88-bb74>": 12333, "<http://www.ai.wu.ac.at/scqa/A86665>": 355, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408426>": 4213, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408919>": 3271, "<http://www.ai.wu.ac.at/scqa/AMCAS_1998_4_8>": 2621, "<http://www.ai.wu.ac.at/scqa/nm>": 12637, "<http://www.ai.wu.ac.at/scqa/d359-7f22-ccdd-5f26>": 13246, "<http://www.ai.wu.ac.at/scqa/QMDSA_2008_5_38>": 92, "<http://www.ai.wu.ac.at/scqa/beam>": 8570, "<http://www.ai.wu.ac.at/scqa/Q86465>": 320, "<http://www.ai.wu.ac.at/scqa/tablet>": 8021, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400698>": 1807, "<http://www.ai.wu.ac.at/scqa/63df-d3d9-56dc-161a>": 11658, "<http://www.ai.wu.ac.at/scqa/costs>": 6451, "<http://www.ai.wu.ac.at/scqa/c143-05da-1008-246b>": 9433, "<http://www.ai.wu.ac.at/scqa/5e45-653c-e6dc-6c95>": 11526, "<http://www.ai.wu.ac.at/scqa/777e-579e-46b3-50aa>": 12593, "<http://www.ai.wu.ac.at/scqa/floors>": 5340, "<http://www.ai.wu.ac.at/scqa/e7ae-7d71-673a-aff7>": 14574, "<http://www.ai.wu.ac.at/scqa/f1c2-e844-7fb8-ecc7>": 14237, "<http://www.ai.wu.ac.at/scqa/2173-1dd1-fdbb-cf94>": 11181, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_415467>": 1375, "<http://www.ai.wu.ac.at/scqa/46e9-7c6d-a71b-e151>": 13582, "<http://www.ai.wu.ac.at/scqa/97b0-e2cc-4f43-104c>": 13308, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_413240>": 4330, "<http://www.ai.wu.ac.at/scqa/0c34-a584-c8b8-b8c2>": 14242, "<http://www.ai.wu.ac.at/scqa/Quintana>": 12447, "<http://www.ai.wu.ac.at/scqa/67fa-a478-80e1-8fef>": 10010, "<http://www.ai.wu.ac.at/scqa/Pr\u00c3\u00adncipe>": 14122, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_409053>": 4265, "<http://www.ai.wu.ac.at/scqa/14a9-afe5-f64a-d254>": 14593, "<http://www.ai.wu.ac.at/scqa/6c80-eaba-4b68-6003>": 14693, "<http://www.ai.wu.ac.at/scqa/tornado>": 10952, "<http://www.ai.wu.ac.at/scqa/unicellular>": 6525, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401148>": 1841, "<http://www.ai.wu.ac.at/scqa/QMCAS_2011_5_17>": 52, "<http://www.ai.wu.ac.at/scqa/QVASoL_2008_3_4>": 586, "<http://www.ai.wu.ac.at/scqa/km>": 6929, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_414364>": 2957, "<http://www.ai.wu.ac.at/scqa/f5f4-d4dd-cf26-09d5>": 13520, "<http://www.ai.wu.ac.at/scqa/bedrock>": 9874, "<http://www.ai.wu.ac.at/scqa/a08d-a122-dacd-1674>": 15012, "<http://www.ai.wu.ac.at/scqa/chesapeake>": 6392, "<http://www.ai.wu.ac.at/scqa/Bouvet>": 14053, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406026>": 4096, "<http://www.ai.wu.ac.at/scqa/c546-7b47-1430-cf87>": 10678, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_402241>": 3958, "<http://www.ai.wu.ac.at/scqa/274e-7aef-1e26-6b3c>": 12792, "<http://www.ai.wu.ac.at/scqa/carries>": 5081, "<http://www.ai.wu.ac.at/scqa/thick>": 4426, "<http://www.ai.wu.ac.at/scqa/connected>": 7300, "<http://www.ai.wu.ac.at/scqa/limitation>": 7749, "<http://www.ai.wu.ac.at/scqa/measurable>": 7720, "<http://www.ai.wu.ac.at/scqa/navigation>": 15089, "<http://www.ai.wu.ac.at/scqa/Cuba>": 14271, "<http://www.ai.wu.ac.at/scqa/91bf-d72e-f4e5-1526>": 11884, "<http://www.ai.wu.ac.at/scqa/paula>": 7997, "<http://www.ai.wu.ac.at/scqa/mate>": 6006, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_409272>": 4276, "<http://www.ai.wu.ac.at/scqa/newly>": 5786, "<http://www.ai.wu.ac.at/scqa/8fd4-1c07-b659-3ae7>": 9426, "<http://www.ai.wu.ac.at/scqa/814f-7707-4006-bc2d>": 8903, "<http://www.ai.wu.ac.at/scqa/conductors>": 6936, "<http://www.ai.wu.ac.at/scqa/skidding>": 9681, "<http://www.ai.wu.ac.at/scqa/started>": 5314, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10477>": 1608, "<http://www.ai.wu.ac.at/scqa/AACTAAP_2011_5_17>": 897, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400523>": 3564, "<http://www.ai.wu.ac.at/scqa/10d3-297c-e0e5-8531>": 12915, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416527>": 3141, "<http://www.ai.wu.ac.at/scqa/ANCEOGA_2013_5_51>": 2501, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401166>": 3717, "<http://www.ai.wu.ac.at/scqa/tilt>": 5306, "<http://www.ai.wu.ac.at/scqa/b8cf-989c-b130-bac8>": 14189, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_407613>": 4182, "<http://www.ai.wu.ac.at/scqa/49e7-9112-fe19-cbb8>": 9372, "<http://www.ai.wu.ac.at/scqa/fdb9-edf0-6759-5f09>": 10344, "<http://www.ai.wu.ac.at/scqa/8854-3e45-f39e-81a8>": 13019, "<http://www.ai.wu.ac.at/scqa/rosebushes>": 7893, "<http://www.ai.wu.ac.at/scqa/lunar>": 7566, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_413080>": 1320, "<http://www.ai.wu.ac.at/scqa/fertilizer>": 6656, "<http://www.ai.wu.ac.at/scqa/Franklinite>": 8871, "<http://www.ai.wu.ac.at/scqa/blends>": 6191, "<http://www.ai.wu.ac.at/scqa/mud>": 6921, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_415366>": 2689, "<http://www.ai.wu.ac.at/scqa/Q89733>": 704, "<http://www.ai.wu.ac.at/scqa/small>": 4490, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10343>": 1594, "<http://www.ai.wu.ac.at/scqa/he>": 4433, "<http://www.ai.wu.ac.at/scqa/as>": 4562, "<http://www.ai.wu.ac.at/scqa/survival>": 7675, "<http://www.ai.wu.ac.at/scqa/2aff-8cb6-a4f9-5fd9>": 14577, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401591>": 1992, "<http://www.ai.wu.ac.at/scqa/riding>": 5983, "<http://www.ai.wu.ac.at/scqa/parachute>": 6211, "<http://www.ai.wu.ac.at/scqa/fcdf-4c69-0833-c1b9>": 8870, "<http://www.ai.wu.ac.at/scqa/818d-694a-356a-68bb>": 10168, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10169>": 3340, "<http://www.ai.wu.ac.at/scqa/regular>": 6839, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400193>": 3510, "<http://www.ai.wu.ac.at/scqa/kick>": 7369, "<http://www.ai.wu.ac.at/scqa/cities>": 6430, "<http://www.ai.wu.ac.at/scqa/f506-1d0a-e402-7818>": 11815, "<http://www.ai.wu.ac.at/scqa/difficulty>": 8742, "<http://www.ai.wu.ac.at/scqa/QNYSEDREGENTS_2016_4_1>": 1238, "<http://www.ai.wu.ac.at/scqa/b880-7186-8fd7-c440>": 10188, "<http://www.ai.wu.ac.at/scqa/lunch>": 5410, "<http://www.ai.wu.ac.at/scqa/airplane>": 5610, "<http://www.ai.wu.ac.at/scqa/b526-c089-192f-6567>": 11262, "<http://www.ai.wu.ac.at/scqa/567f-1878-8555-aa7d>": 13507, "<http://www.ai.wu.ac.at/scqa/receiving>": 5594, "<http://www.ai.wu.ac.at/scqa/AMCAS_2005_5_21>": 2641, "<http://www.ai.wu.ac.at/scqa/965e-d62d-3e68-c22c>": 9587, "<http://www.ai.wu.ac.at/scqa/QTAKS_2009_5_39>": 574, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_410630>": 4304, "<http://www.ai.wu.ac.at/scqa/Shandong>": 12366, "<http://www.ai.wu.ac.at/scqa/6b85-a565-613d-eac0>": 9138, "<http://www.ai.wu.ac.at/scqa/handling>": 8575, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401354>": 1970, "<http://www.ai.wu.ac.at/scqa/understood>": 8680, "<http://www.ai.wu.ac.at/scqa/mL>": 12612, "<http://www.ai.wu.ac.at/scqa/c31f-f938-8a69-233b>": 10217, "<http://www.ai.wu.ac.at/scqa/you>": 4832, "<http://www.ai.wu.ac.at/scqa/Montgomeryshire>": 12255, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_414156>": 3314, "<http://www.ai.wu.ac.at/scqa/spacecrafts>": 7076, "<http://www.ai.wu.ac.at/scqa/bumped>": 8242, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400034>": 3447, "<http://www.ai.wu.ac.at/scqa/erodes>": 7615, "<http://www.ai.wu.ac.at/scqa/c381-bba2-237d-3fe2>": 11778, "<http://www.ai.wu.ac.at/scqa/e1ae-b51c-1770-3db1>": 11601, "<http://www.ai.wu.ac.at/scqa/e9cb-fdf8-abe6-7d9a>": 10369, "<http://www.ai.wu.ac.at/scqa/purposes>": 8444, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_416107>": 3104, "<http://www.ai.wu.ac.at/scqa/indicates>": 6523, "<http://www.ai.wu.ac.at/scqa/c99b-8602-1fb4-444d>": 13195, "<http://www.ai.wu.ac.at/scqa/destroys>": 8144, "<http://www.ai.wu.ac.at/scqa/A86856>": 299, "<http://www.ai.wu.ac.at/scqa/screw>": 10754, "<http://www.ai.wu.ac.at/scqa/imagine>": 6435, "<http://www.ai.wu.ac.at/scqa/onion>": 7478, "<http://www.ai.wu.ac.at/scqa/atom>": 9840, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416137>": 2707, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401004>": 1827, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_402031>": 3898, "<http://www.ai.wu.ac.at/scqa/investigation>": 5065, "<http://www.ai.wu.ac.at/scqa/5900-59b1-bb87-4115>": 12553, "<http://www.ai.wu.ac.at/scqa/A94525>": 2571, "<http://www.ai.wu.ac.at/scqa/1933>": 4951, "<http://www.ai.wu.ac.at/scqa/decreasing>": 10089, "<http://www.ai.wu.ac.at/scqa/predator-prey>": 14518, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400590>": 3584, "<http://www.ai.wu.ac.at/scqa/visibility>": 9699, "<http://www.ai.wu.ac.at/scqa/week>": 5366, "<http://www.ai.wu.ac.at/scqa/ba09-b38e-44af-2b6c>": 10253, "<http://www.ai.wu.ac.at/scqa/c130-54eb-43da-154f>": 9706, "<http://www.ai.wu.ac.at/scqa/e502-d887-cbf1-03e5>": 12467, "<http://www.ai.wu.ac.at/scqa/4916-08e1-51ef-8c63>": 9627, "<http://www.ai.wu.ac.at/scqa/b19d-b086-7090-2115>": 13747, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_402170>": 2115, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_414016>": 2390, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_416459>": 4390, "<http://www.ai.wu.ac.at/scqa/a57e-6830-a887-2134>": 11915, "<http://www.ai.wu.ac.at/scqa/1852-63df-4e71-e20d>": 14223, "<http://www.ai.wu.ac.at/scqa/146a-f9d2-9dc4-c6ac>": 12442, "<http://www.ai.wu.ac.at/scqa/4933-8cde-0c54-1767>": 10932, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10351>": 1599, "<http://www.ai.wu.ac.at/scqa/ecosystem>": 5951, "<http://www.ai.wu.ac.at/scqa/ef7d-a3f3-6200-ea1d>": 13702, "<http://www.ai.wu.ac.at/scqa/lizard>": 6060, "<http://www.ai.wu.ac.at/scqa/supported>": 7721, "<http://www.ai.wu.ac.at/scqa/Sonora>": 12410, "<http://www.ai.wu.ac.at/scqa/29a8-8ae2-e41b-b230>": 13843, "<http://www.ai.wu.ac.at/scqa/735e-0af2-549d-a69a>": 12717, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401324>": 3789, "<http://www.ai.wu.ac.at/scqa/409a-a89f-e238-2bac>": 10773, "<http://www.ai.wu.ac.at/scqa/Guadeloupe>": 14281, "<http://www.ai.wu.ac.at/scqa/AMDSA_2009_5_26>": 551, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406543>": 3182, "<http://www.ai.wu.ac.at/scqa/8e51-19a5-59e8-ff11>": 10296, "<http://www.ai.wu.ac.at/scqa/2889-3edc-095a-6d6b>": 13766, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401214>": 3730, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_413439>": 3305, "<http://www.ai.wu.ac.at/scqa/Synonymy>": 10074, "<http://www.ai.wu.ac.at/scqa/A93885>": 21, "<http://www.ai.wu.ac.at/scqa/AOHAT_2010_5_37>": 515, "<http://www.ai.wu.ac.at/scqa/Q86674>": 348, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400156>": 1701, "<http://www.ai.wu.ac.at/scqa/converted>": 6152, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10027>": 3334, "<http://www.ai.wu.ac.at/scqa/628f-08c3-a230-9bfb>": 14810, "<http://www.ai.wu.ac.at/scqa/4970-bab6-3e20-652d>": 11347, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_415388>": 1367, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_402047>": 2081, "<http://www.ai.wu.ac.at/scqa/1f26-9d60-19b5-05d1>": 10868, "<http://www.ai.wu.ac.at/scqa/Q93945>": 526, "<http://www.ai.wu.ac.at/scqa/melting>": 5646, "<http://www.ai.wu.ac.at/scqa/ALEAP_2012_4_10303>": 967, "<http://www.ai.wu.ac.at/scqa/ca30-823e-fdba-2aab>": 10261, "<http://www.ai.wu.ac.at/scqa/discarded>": 13864, "<http://www.ai.wu.ac.at/scqa/medicines>": 7865, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408042>": 3234, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408890>": 1535, "<http://www.ai.wu.ac.at/scqa/4915-3ab4-00ec-853a>": 13740, "<http://www.ai.wu.ac.at/scqa/bfdf-b468-ee22-1b60>": 14520, "<http://www.ai.wu.ac.at/scqa/0ae8-a7a7-bfa3-b412>": 10793, "<http://www.ai.wu.ac.at/scqa/germinating>": 13367, "<http://www.ai.wu.ac.at/scqa/jacksonville>": 8713, "<http://www.ai.wu.ac.at/scqa/2c1d-72c3-3a94-c25b>": 15114, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408323>": 1502, "<http://www.ai.wu.ac.at/scqa/02eb-d26b-a00c-c559>": 14822, "<http://www.ai.wu.ac.at/scqa/experimentation>": 8266, "<http://www.ai.wu.ac.at/scqa/survey>": 7149, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_415478>": 3076, "<http://www.ai.wu.ac.at/scqa/7ffb-2fbf-9c6a-7f2a>": 10673, "<http://www.ai.wu.ac.at/scqa/f42f-c815-0b10-13ce>": 11902, "<http://www.ai.wu.ac.at/scqa/9685-5d9f-9941-3f62>": 14356, "<http://www.ai.wu.ac.at/scqa/3c48-fb11-4242-974f>": 10705, "<http://www.ai.wu.ac.at/scqa/good>": 5455, "<http://www.ai.wu.ac.at/scqa/5af8-ed0d-690a-97dd>": 13096, "<http://www.ai.wu.ac.at/scqa/A87053>": 275, "<http://www.ai.wu.ac.at/scqa/bef6-e915-46ee-d0dd>": 13744, "<http://www.ai.wu.ac.at/scqa/fertilizing>": 7357, "<http://www.ai.wu.ac.at/scqa/caps>": 6324, "<http://www.ai.wu.ac.at/scqa/f688-9579-bfb6-61d1>": 11991, "<http://www.ai.wu.ac.at/scqa/A93945>": 527, "<http://www.ai.wu.ac.at/scqa/questions>": 4769, "<http://www.ai.wu.ac.at/scqa/2986-2c97-8a43-e240>": 14139, "<http://www.ai.wu.ac.at/scqa/AMSA_2013_5_12>": 1137, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408664>": 2308, "<http://www.ai.wu.ac.at/scqa/fe8e-2342-2aef-4d7b>": 10426, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401766>": 3848, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406155>": 2916, "<http://www.ai.wu.ac.at/scqa/48c6-f72a-6698-6d01>": 11828, "<http://www.ai.wu.ac.at/scqa/d3a2-7e30-c0fc-2ec5>": 10979, "<http://www.ai.wu.ac.at/scqa/complex>": 6478, "<http://www.ai.wu.ac.at/scqa/d36c-a9f0-2f37-c0e1>": 13741, "<http://www.ai.wu.ac.at/scqa/morning>": 6093, "<http://www.ai.wu.ac.at/scqa/madeof>": 11923, "<http://www.ai.wu.ac.at/scqa/AVASoL_2009_5_4>": 183, "<http://www.ai.wu.ac.at/scqa/successfully>": 9351, "<http://www.ai.wu.ac.at/scqa/69ed-b6ca-35e1-902c>": 11863, "<http://www.ai.wu.ac.at/scqa/99b9-04cf-f952-473a>": 9399, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408747>": 4247, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401144>": 1836, "<http://www.ai.wu.ac.at/scqa/df29-0616-310f-2dfb>": 14682, "<http://www.ai.wu.ac.at/scqa/7f7a-4e87-ae37-26c0>": 10722, "<http://www.ai.wu.ac.at/scqa/Q86453>": 384, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10784>": 3402, "<http://www.ai.wu.ac.at/scqa/ac4f-0a94-0c33-2df4>": 13436, "<http://www.ai.wu.ac.at/scqa/a8dc-5ad8-3e2b-3e2a>": 10697, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401211>": 3729, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401824>": 2065, "<http://www.ai.wu.ac.at/scqa/AMEAP_2005_5_38>": 431, "<http://www.ai.wu.ac.at/scqa/knowing>": 6903, "<http://www.ai.wu.ac.at/scqa/6520-839d-9b7c-bf0a>": 13589, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400603>": 3597, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_415416>": 4368, "<http://www.ai.wu.ac.at/scqa/about>": 4765, "<http://www.ai.wu.ac.at/scqa/b631-3f9d-d4ae-c311>": 10319, "<http://www.ai.wu.ac.at/scqa/a9b2-1d5b-952e-8a8c>": 14747, "<http://www.ai.wu.ac.at/scqa/montana>": 6743, "<http://www.ai.wu.ac.at/scqa/oval>": 8225, "<http://www.ai.wu.ac.at/scqa/metal>": 4801, "<http://www.ai.wu.ac.at/scqa/fdf9-ea9d-ca52-43bb>": 13911, "<http://www.ai.wu.ac.at/scqa/gathering>": 7448, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_413458>": 4337, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401648>": 3832, "<http://www.ai.wu.ac.at/scqa/determines>": 6601, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401237>": 1919, "<http://www.ai.wu.ac.at/scqa/QMEA_2013_5_14>": 1100, "<http://www.ai.wu.ac.at/scqa/c98e-3a98-2020-c736>": 11772, "<http://www.ai.wu.ac.at/scqa/Q86479>": 368, "<http://www.ai.wu.ac.at/scqa/dust>": 4776, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401160>": 3706, "<http://www.ai.wu.ac.at/scqa/surviving>": 7809, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_405885>": 4079, "<http://www.ai.wu.ac.at/scqa/c13c-3759-cff0-cd36>": 11550, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401162>": 3710, "<http://www.ai.wu.ac.at/scqa/bank>": 7403, "<http://www.ai.wu.ac.at/scqa/4a3d-dad2-2823-ee64>": 9366, "<http://www.ai.wu.ac.at/scqa/f303-c24f-1db0-7fba>": 13577, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400838>": 1811, "<http://www.ai.wu.ac.at/scqa/differently>": 9159, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416654>": 2421, "<http://www.ai.wu.ac.at/scqa/c904-3dbd-0d11-2f34>": 11393, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401653>": 2018, "<http://www.ai.wu.ac.at/scqa/jaguar>": 7755, "<http://www.ai.wu.ac.at/scqa/cracks>": 4694, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_407787>": 1494, "<http://www.ai.wu.ac.at/scqa/33cb-429a-ce86-2d79>": 14842, "<http://www.ai.wu.ac.at/scqa/jonny>": 7961, "<http://www.ai.wu.ac.at/scqa/ATAKS_2009_5_34>": 175, "<http://www.ai.wu.ac.at/scqa/produced>": 4912, "<http://www.ai.wu.ac.at/scqa/5554-6d9d-779d-d5f5>": 11618, "<http://www.ai.wu.ac.at/scqa/axles>": 14901, "<http://www.ai.wu.ac.at/scqa/9d72-710b-d88f-44ef>": 9267, "<http://www.ai.wu.ac.at/scqa/thousands>": 6982, "<http://www.ai.wu.ac.at/scqa/f7e9-c6f8-892b-3496>": 10412, "<http://www.ai.wu.ac.at/scqa/a0d1-5016-59b4-faaa>": 12879, "<http://www.ai.wu.ac.at/scqa/d9fd-c8f3-a4aa-801e>": 13807, "<http://www.ai.wu.ac.at/scqa/protecting>": 10373, "<http://www.ai.wu.ac.at/scqa/trained>": 9018, "<http://www.ai.wu.ac.at/scqa/Hainan>": 12342, "<http://www.ai.wu.ac.at/scqa/f2a0-5d6b-ff93-de36>": 13536, "<http://www.ai.wu.ac.at/scqa/transmits>": 9253, "<http://www.ai.wu.ac.at/scqa/charts>": 8681, "<http://www.ai.wu.ac.at/scqa/A89743>": 531, "<http://www.ai.wu.ac.at/scqa/reducing>": 8165, "<http://www.ai.wu.ac.at/scqa/main>": 5131, "<http://www.ai.wu.ac.at/scqa/14f2-5165-870b-3446>": 14266, "<http://www.ai.wu.ac.at/scqa/cook's>": 6159, "<http://www.ai.wu.ac.at/scqa/Q86023>": 380, "<http://www.ai.wu.ac.at/scqa/f25a-4bc3-30c4-ec0b>": 13194, "<http://www.ai.wu.ac.at/scqa/Q86039>": 612, "<http://www.ai.wu.ac.at/scqa/sound>": 4407, "<http://www.ai.wu.ac.at/scqa/QAIMS_2009_4_10>": 62, "<http://www.ai.wu.ac.at/scqa/alps>": 8619, "<http://www.ai.wu.ac.at/scqa/ATIMSS_2007_4_pg43>": 1195, "<http://www.ai.wu.ac.at/scqa/2337-bb5b-8d11-5cc8>": 10739, "<http://www.ai.wu.ac.at/scqa/QMDSA_2010_4_24>": 2466, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_LBS10264>": 1588, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401802>": 2052, "<http://www.ai.wu.ac.at/scqa/AMCAS_2000_4_3>": 1025, "<http://www.ai.wu.ac.at/scqa/44c6-34b2-4f88-7519>": 10406, "<http://www.ai.wu.ac.at/scqa/bubble>": 9928, "<http://www.ai.wu.ac.at/scqa/Renfrewshire>": 12313, "<http://www.ai.wu.ac.at/scqa/AVASoL_2008_5_36>": 205, "<http://www.ai.wu.ac.at/scqa/created>": 6115, "<http://www.ai.wu.ac.at/scqa/roles>": 6726, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_413130>": 1322, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408447>": 2297, "<http://www.ai.wu.ac.at/scqa/QVASoL_2007_3_5>": 208, "<http://www.ai.wu.ac.at/scqa/sunrise>": 8460, "<http://www.ai.wu.ac.at/scqa/responding>": 4681, "<http://www.ai.wu.ac.at/scqa/8091-5cea-a07b-4718>": 11230, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401647>": 2015, "<http://www.ai.wu.ac.at/scqa/echo>": 7600, "<http://www.ai.wu.ac.at/scqa/710f-aa1b-106c-0fef>": 8936, "<http://www.ai.wu.ac.at/scqa/co2>": 5092, "<http://www.ai.wu.ac.at/scqa/penny's>": 8706, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401129>": 3693, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_409171>": 4270, "<http://www.ai.wu.ac.at/scqa/7409-4a52-a23a-0c5c>": 9572, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400857>": 3657, "<http://www.ai.wu.ac.at/scqa/4581-6e67-e838-1ec2>": 14553, "<http://www.ai.wu.ac.at/scqa/Djibouti>": 14451, "<http://www.ai.wu.ac.at/scqa/52f6-322b-a00b-cf49>": 10041, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_402269>": 2125, "<http://www.ai.wu.ac.at/scqa/apples>": 5214, "<http://www.ai.wu.ac.at/scqa/041b-a683-c7b9-85b4>": 13413, "<http://www.ai.wu.ac.at/scqa/Alexander>": 8929, "<http://www.ai.wu.ac.at/scqa/de2e-ed32-b721-3787>": 11684, "<http://www.ai.wu.ac.at/scqa/Michigan>": 12063, "<http://www.ai.wu.ac.at/scqa/7000-e89c-1a14-76e9>": 12184, "<http://www.ai.wu.ac.at/scqa/AMDSA_2008_5_30>": 87, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408343>": 1504, "<http://www.ai.wu.ac.at/scqa/QVASoL_2007_3_36>": 200, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10244>": 1587, "<http://www.ai.wu.ac.at/scqa/stops>": 6238, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_413242>": 4333, "<http://www.ai.wu.ac.at/scqa/75de-7e0e-d204-6ec0>": 10948, "<http://www.ai.wu.ac.at/scqa/7650-49b9-49e2-621d>": 10650, "<http://www.ai.wu.ac.at/scqa/89ae-788f-02c6-7fe0>": 14360, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_402081>": 2094, "<http://www.ai.wu.ac.at/scqa/a4e2-48e3-12a2-cd75>": 14425, "<http://www.ai.wu.ac.at/scqa/dying>": 8132, "<http://www.ai.wu.ac.at/scqa/astronauts>": 6675, "<http://www.ai.wu.ac.at/scqa/stars>": 4651, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_416124>": 4388, "<http://www.ai.wu.ac.at/scqa/Q94534>": 2584, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_416171>": 3132, "<http://www.ai.wu.ac.at/scqa/antennae>": 5195, "<http://www.ai.wu.ac.at/scqa/mountain>": 4905, "<http://www.ai.wu.ac.at/scqa/00f3-2cc5-61ec-0823>": 14383, "<http://www.ai.wu.ac.at/scqa/fall>": 5482, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_406720>": 3001, "<http://www.ai.wu.ac.at/scqa/1973>": 9238, "<http://www.ai.wu.ac.at/scqa/action>": 5045, "<http://www.ai.wu.ac.at/scqa/4043-728e-19d8-238d>": 9924, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406070>": 4098, "<http://www.ai.wu.ac.at/scqa/4e9a-4d83-b831-d02e>": 13882, "<http://www.ai.wu.ac.at/scqa/Q87062>": 332, "<http://www.ai.wu.ac.at/scqa/lid>": 8392, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_410624>": 4303, "<http://www.ai.wu.ac.at/scqa/d020-cefd-04fd-2cc9>": 12337, "<http://www.ai.wu.ac.at/scqa/6b14-8236-7175-c193>": 13138, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_405148>": 2169, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401798>": 3875, "<http://www.ai.wu.ac.at/scqa/ddaf-860d-fe67-ae1e>": 15095, "<http://www.ai.wu.ac.at/scqa/f5d7-9f9c-58e6-9d14>": 13583, "<http://www.ai.wu.ac.at/scqa/jewelers>": 7561, "<http://www.ai.wu.ac.at/scqa/AMDSA_2008_5_24>": 2455, "<http://www.ai.wu.ac.at/scqa/fungi>": 11127, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400380>": 3545, "<http://www.ai.wu.ac.at/scqa/snowy>": 5514, "<http://www.ai.wu.ac.at/scqa/question>": 5582, "<http://www.ai.wu.ac.at/scqa/follow>": 7830, "<http://www.ai.wu.ac.at/scqa/follows>": 9037, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_410895>": 4311, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10918>": 1643, "<http://www.ai.wu.ac.at/scqa/f253-a9f3-3688-96a7>": 9416, "<http://www.ai.wu.ac.at/scqa/evan>": 8724, "<http://www.ai.wu.ac.at/scqa/fallen>": 6815, "<http://www.ai.wu.ac.at/scqa/Libya>": 14471, "<http://www.ai.wu.ac.at/scqa/41>": 7132, "<http://www.ai.wu.ac.at/scqa/cf2b-eb3d-dfe5-d6d3>": 9441, "<http://www.ai.wu.ac.at/scqa/if>": 4780, "<http://www.ai.wu.ac.at/scqa/8317-e088-279b-ba21>": 11588, "<http://www.ai.wu.ac.at/scqa/conclude>": 5703, "<http://www.ai.wu.ac.at/scqa/AACTAAP_2008_5_7>": 871, "<http://www.ai.wu.ac.at/scqa/4478-6d20-87bd-2cd1>": 15164, "<http://www.ai.wu.ac.at/scqa/radiates>": 8377, "<http://www.ai.wu.ac.at/scqa/digesting>": 8650, "<http://www.ai.wu.ac.at/scqa/scavengers>": 6910, "<http://www.ai.wu.ac.at/scqa/cd92-04a0-8f80-387c>": 12592, "<http://www.ai.wu.ac.at/scqa/curling>": 6274, "<http://www.ai.wu.ac.at/scqa/shelter>": 4741, "<http://www.ai.wu.ac.at/scqa/betsy>": 8750, "<http://www.ai.wu.ac.at/scqa/microorganism>": 10458, "<http://www.ai.wu.ac.at/scqa/d5fc-0707-ab28-947f>": 11858, "<http://www.ai.wu.ac.at/scqa/repair>": 6189, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400177>": 3497, "<http://www.ai.wu.ac.at/scqa/eb36-f98b-9b4f-d15e>": 14690, "<http://www.ai.wu.ac.at/scqa/sample>": 4435, "<http://www.ai.wu.ac.at/scqa/e4b8-a6da-d588-9518>": 10748, "<http://www.ai.wu.ac.at/scqa/0610-89d4-acb3-b0dc>": 13414, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406475>": 4110, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_402064>": 3915, "<http://www.ai.wu.ac.at/scqa/5ce7-4fed-f926-472e>": 13321, "<http://www.ai.wu.ac.at/scqa/79d6-2fd6-a4dc-26f2>": 11905, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416174>": 3137, "<http://www.ai.wu.ac.at/scqa/Proto-Consumers>": 9020, "<http://www.ai.wu.ac.at/scqa/battery>": 5762, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400057>": 3461, "<http://www.ai.wu.ac.at/scqa/lasts>": 8270, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_LBS10674>": 1621, "<http://www.ai.wu.ac.at/scqa/york>": 5481, "<http://www.ai.wu.ac.at/scqa/QMCAS_2013_5_17>": 2428, "<http://www.ai.wu.ac.at/scqa/juice>": 4745, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_410899>": 2375, "<http://www.ai.wu.ac.at/scqa/Hong>": 12400, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408743>": 1528, "<http://www.ai.wu.ac.at/scqa/the>": 4400, "<http://www.ai.wu.ac.at/scqa/1548-3b52-24c7-3f2d>": 11246, "<http://www.ai.wu.ac.at/scqa/QNCEOGA_2013_5_58>": 852, "<http://www.ai.wu.ac.at/scqa/79eb-3a4e-d5f4-4f1b>": 11866, "<http://www.ai.wu.ac.at/scqa/8a6b-afe3-4c94-ff2c>": 13981, "<http://www.ai.wu.ac.at/scqa/stove>": 4998, "<http://www.ai.wu.ac.at/scqa/QNYSEDREGENTS_2016_4_26>": 1266, "<http://www.ai.wu.ac.at/scqa/AFFECT.>": 13131, "<http://www.ai.wu.ac.at/scqa/cans>": 4450, "<http://www.ai.wu.ac.at/scqa/39e2-fb06-b946-62df>": 11110, "<http://www.ai.wu.ac.at/scqa/ruler>": 6288, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416112>": 1411, "<http://www.ai.wu.ac.at/scqa/positive>": 5227, "<http://www.ai.wu.ac.at/scqa/led>": 6307, "<http://www.ai.wu.ac.at/scqa/cement>": 5581, "<http://www.ai.wu.ac.at/scqa/a52a-1b59-1f8c-028e>": 10210, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400986>": 1820, "<http://www.ai.wu.ac.at/scqa/shapes>": 7480, "<http://www.ai.wu.ac.at/scqa/AAKDE&ED_2008_4_7>": 393, "<http://www.ai.wu.ac.at/scqa/QMCAS_2015_5_13>": 1230, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_401373>": 3804, "<http://www.ai.wu.ac.at/scqa/c403-871d-8656-f931>": 12308, "<http://www.ai.wu.ac.at/scqa/people>": 4971, "<http://www.ai.wu.ac.at/scqa/cb44-c094-9e51-f22c>": 14607, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_400589>": 2823, "<http://www.ai.wu.ac.at/scqa/1f7b-30af-4177-e9d5>": 14681, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_405881>": 4074, "<http://www.ai.wu.ac.at/scqa/Haiti>": 14283, "<http://www.ai.wu.ac.at/scqa/millions>": 7070, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400607>": 1794, "<http://www.ai.wu.ac.at/scqa/cease>": 9386, "<http://www.ai.wu.ac.at/scqa/drum>": 5642, "<http://www.ai.wu.ac.at/scqa/colors>": 7173, "<http://www.ai.wu.ac.at/scqa/346e-7cc2-f910-5df4>": 11675, "<http://www.ai.wu.ac.at/scqa/2ce9-8375-8a58-750f>": 11350, "<http://www.ai.wu.ac.at/scqa/75e2-b653-053f-5e09>": 11703, "<http://www.ai.wu.ac.at/scqa/recording>": 7515, "<http://www.ai.wu.ac.at/scqa/89f4-0fad-6afc-2199>": 10351, "<http://www.ai.wu.ac.at/scqa/weeks>": 5356, "<http://www.ai.wu.ac.at/scqa/QCSZ10383>": 566, "<http://www.ai.wu.ac.at/scqa/ACSZ10256>": 563, "<http://www.ai.wu.ac.at/scqa/AAIMS_2009_4_7>": 541, "<http://www.ai.wu.ac.at/scqa/hammers>": 8526, "<http://www.ai.wu.ac.at/scqa/Vermont>": 12106, "<http://www.ai.wu.ac.at/scqa/ones>": 6167, "<http://www.ai.wu.ac.at/scqa/QMCAS_2005_5_16>": 1066, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400854>": 3654, "<http://www.ai.wu.ac.at/scqa/A87241>": 367, "<http://www.ai.wu.ac.at/scqa/planted>": 5958, "<http://www.ai.wu.ac.at/scqa/active>": 5067, "<http://www.ai.wu.ac.at/scqa/baker>": 8272, "<http://www.ai.wu.ac.at/scqa/a094-21de-59c0-f3ad>": 11505, "<http://www.ai.wu.ac.at/scqa/46b6-cf3c-0f01-86e8>": 12147, "<http://www.ai.wu.ac.at/scqa/iron>": 4483, "<http://www.ai.wu.ac.at/scqa/relationships>": 5204, "<http://www.ai.wu.ac.at/scqa/Q87241>": 366, "<http://www.ai.wu.ac.at/scqa/d22b-a7bb-0814-9332>": 13398, "<http://www.ai.wu.ac.at/scqa/mia>": 8145, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401258>": 1927, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_406885>": 3007, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_409014>": 3281, "<http://www.ai.wu.ac.at/scqa/AVASoL_2010_3_21>": 591, "<http://www.ai.wu.ac.at/scqa/90e6-7cf1-f97e-8519>": 10971, "<http://www.ai.wu.ac.at/scqa/toasting>": 10947, "<http://www.ai.wu.ac.at/scqa/eyeglasses>": 8440, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_401611>": 3819, "<http://www.ai.wu.ac.at/scqa/Le\u00c3\u00b3n>": 12433, "<http://www.ai.wu.ac.at/scqa/orbit>": 5818, "<http://www.ai.wu.ac.at/scqa/tying>": 10983, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_416457>": 2415, "<http://www.ai.wu.ac.at/scqa/specialize>": 8041, "<http://www.ai.wu.ac.at/scqa/ACSZ10278>": 165, "<http://www.ai.wu.ac.at/scqa/62ff-bf8f-6b81-d3f1>": 13876, "<http://www.ai.wu.ac.at/scqa/Nigeria>": 14486, "<http://www.ai.wu.ac.at/scqa/8aaf-28c3-9099-96b9>": 10902, "<http://www.ai.wu.ac.at/scqa/ways>": 5970, "<http://www.ai.wu.ac.at/scqa/QMCAS_2005_5_30>": 1074, "<http://www.ai.wu.ac.at/scqa/5deb-66f8-1413-678d>": 11104, "<http://www.ai.wu.ac.at/scqa/fecb-89ad-bb4e-7a8b>": 9333, "<http://www.ai.wu.ac.at/scqa/opaque>": 7158, "<http://www.ai.wu.ac.at/scqa/QTIMSS_2011_4_pg92>": 1218, "<http://www.ai.wu.ac.at/scqa/be79-d370-85cf-8ca6>": 12936, "<http://www.ai.wu.ac.at/scqa/AWASL_2005_5_11>": 2677, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_406628>": 1454, "<http://www.ai.wu.ac.at/scqa/cb4c-e3f2-22b6-3fa4>": 11990, "<http://www.ai.wu.ac.at/scqa/8a30-65b6-7d7e-5aa2>": 8969, "<http://www.ai.wu.ac.at/scqa/d326-a597-1e70-347e>": 12876, "<http://www.ai.wu.ac.at/scqa/a5df-6fcd-9de7-57a3>": 12312, "<http://www.ai.wu.ac.at/scqa/373>": 13615, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_408861>": 2316, "<http://www.ai.wu.ac.at/scqa/starling>": 10859, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408424>": 4209, "<http://www.ai.wu.ac.at/scqa/breakfast>": 7904, "<http://www.ai.wu.ac.at/scqa/0d05-923d-7ac4-0ae8>": 15138, "<http://www.ai.wu.ac.at/scqa/QAIMS_2009_4_6>": 72, "<http://www.ai.wu.ac.at/scqa/QCSZ20469>": 128, "<http://www.ai.wu.ac.at/scqa/dryer>": 6174, "<http://www.ai.wu.ac.at/scqa/A86663>": 805, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400217>": 3516, "<http://www.ai.wu.ac.at/scqa/derek>": 8791, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408859>": 2935, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_406153>": 4101, "<http://www.ai.wu.ac.at/scqa/QEx1_SC_400853>": 3652, "<http://www.ai.wu.ac.at/scqa/AVASoL_2010_5_31>": 771, "<http://www.ai.wu.ac.at/scqa/pointed>": 8356, "<http://www.ai.wu.ac.at/scqa/26bf-d2db-4fdc-53f6>": 13021, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_408040>": 2737, "<http://www.ai.wu.ac.at/scqa/da00-e556-8621-4980>": 14491, "<http://www.ai.wu.ac.at/scqa/QNCEOGA_2013_5_51>": 2500, "<http://www.ai.wu.ac.at/scqa/ec3f-17e4-7f87-3757>": 10076, "<http://www.ai.wu.ac.at/scqa/ANYSEDREGENTS_2016_4_20>": 1259, "<http://www.ai.wu.ac.at/scqa/b412-34c8-f228-654b>": 10479, "<http://www.ai.wu.ac.at/scqa/89b7-8583-941a-df9d>": 10829, "<http://www.ai.wu.ac.at/scqa/AEx1_SC_407315>": 4157, "<http://www.ai.wu.ac.at/scqa/8343-85e2-dc31-6005>": 11581, "<http://www.ai.wu.ac.at/scqa/4ac1-3c02-0e81-324b>": 11264, 