{"<http://www.ai.wu.ac.at/scqa/agentthing_who_uses-1>": 130, "<http://www.ai.wu.ac.at/scqa/what_it_contains>": 261, "<http://www.ai.wu.ac.at/scqa/change1-1>": 222, "<http://www.ai.wu.ac.at/scqa/inheritedlearned-1>": 204, "<http://www.ai.wu.ac.at/scqa/adjquantity-1>": 42, "<http://www.ai.wu.ac.at/scqa/hemisphere_(north,_south,_equatorial_region)>": 231, "<http://www.ai.wu.ac.at/scqa/hypernym-1>": 76, "<http://www.ai.wu.ac.at/scqa/actorthing>": 241, "<http://www.ai.wu.ac.at/scqa/extensiveintensive>": 181, "<http://www.ai.wu.ac.at/scqa/positivenegative>": 237, "<http://www.ai.wu.ac.at/scqa/revolutionrotation>": 297, "<http://www.ai.wu.ac.at/scqa/actorwho-1>": 152, "<http://www.ai.wu.ac.at/scqa/quantitymeasure>": 223, "<http://www.ai.wu.ac.at/scqa/how>": 29, "PAD": 0, "<http://www.ai.wu.ac.at/scqa/xivore>": 113, "<http://www.ai.wu.ac.at/scqa/type_of_animal>": 229, "<http://www.ai.wu.ac.at/scqa/attribute>": 101, "<http://www.ai.wu.ac.at/scqa/positivenegative-1>": 238, "<http://www.ai.wu.ac.at/scqa/where-1>": 270, "<http://www.ai.wu.ac.at/scqa/eatsconsumes-1>": 118, "<http://www.ai.wu.ac.at/scqa/measure>": 173, "<http://www.ai.wu.ac.at/scqa/what-1>": 148, "<http://www.ai.wu.ac.at/scqa/measure-1>": 174, "<http://www.ai.wu.ac.at/scqa/how_long_it_takes>": 291, "<http://www.ai.wu.ac.at/scqa/center_point-1>": 294, "<http://www.ai.wu.ac.at/scqa/lowerbound-1>": 110, "<http://www.ai.wu.ac.at/scqa/environment>": 125, "<http://www.ai.wu.ac.at/scqa/subdivision-1>": 140, "<http://www.ai.wu.ac.at/scqa/how-1>": 30, "<http://www.ai.wu.ac.at/scqa/name-1>": 188, "<http://www.ai.wu.ac.at/scqa/thingproperty-1>": 236, "<http://www.ai.wu.ac.at/scqa/patient-1>": 92, "<http://www.ai.wu.ac.at/scqa/qualifier>": 7, "<http://www.ai.wu.ac.at/scqa/context>": 225, "<http://www.ai.wu.ac.at/scqa/location>": 191, "<http://www.ai.wu.ac.at/scqa/rewablenonrenewable>": 137, "<http://www.ai.wu.ac.at/scqa/orderedunordered-1>": 256, "<http://www.ai.wu.ac.at/scqa/hardsoft-1>": 252, "<http://www.ai.wu.ac.at/scqa/scope-1>": 36, "<http://www.ai.wu.ac.at/scqa/unit-1>": 74, "<http://www.ai.wu.ac.at/scqa/quantityrange>": 79, "<http://www.ai.wu.ac.at/scqa/value>": 69, "<http://www.ai.wu.ac.at/scqa/durationunit>": 277, "<http://www.ai.wu.ac.at/scqa/adjquantifier>": 47, "<http://www.ai.wu.ac.at/scqa/form_name-1>": 202, "<http://www.ai.wu.ac.at/scqa/definition_name>": 25, "<http://www.ai.wu.ac.at/scqa/quantitymeasure-1>": 224, "<http://www.ai.wu.ac.at/scqa/direction>": 207, "<http://www.ai.wu.ac.at/scqa/actorcommon_example-1>": 96, "<http://www.ai.wu.ac.at/scqa/why-1>": 128, "<http://www.ai.wu.ac.at/scqa/agentoccurrence>": 249, "<http://www.ai.wu.ac.at/scqa/unit>": 73, "<http://www.ai.wu.ac.at/scqa/verb_(sourceof,_provide,_etc)-1>": 212, "<http://www.ai.wu.ac.at/scqa/result_verb-1>": 58, "<http://www.ai.wu.ac.at/scqa/purpose-1>": 46, "<http://www.ai.wu.ac.at/scqa/subdivision>": 139, "<http://www.ai.wu.ac.at/scqa/xivore-1>": 114, "<http://www.ai.wu.ac.at/scqa/linking>": 155, "<http://www.ai.wu.ac.at/scqa/into>": 167, "<http://www.ai.wu.ac.at/scqa/values>": 257, "<http://www.ai.wu.ac.at/scqa/material-1>": 10, "<http://www.ai.wu.ac.at/scqa/upper-1>": 280, "<http://www.ai.wu.ac.at/scqa/agentthing_who_uses>": 129, "<http://www.ai.wu.ac.at/scqa/action>": 17, "DUMMY_START_RELATION": 1, "<http://www.ai.wu.ac.at/scqa/process_name_action-1>": 254, "<http://www.ai.wu.ac.at/scqa/to_reference_point-1>": 268, "<http://www.ai.wu.ac.at/scqa/result_patient>": 61, "<http://www.ai.wu.ac.at/scqa/objectagent-1>": 264, "<http://www.ai.wu.ac.at/scqa/what>": 147, "<http://www.ai.wu.ac.at/scqa/x-1>": 184, "<http://www.ai.wu.ac.at/scqa/units>": 107, "<http://www.ai.wu.ac.at/scqa/quantifierscope>": 169, "<http://www.ai.wu.ac.at/scqa/actoragentprocess-1>": 38, "<http://www.ai.wu.ac.at/scqa/agent>": 87, "<http://www.ai.wu.ac.at/scqa/from>": 165, "<http://www.ai.wu.ac.at/scqa/thing-1>": 40, "<http://www.ai.wu.ac.at/scqa/scoperelativeto>": 105, "<http://www.ai.wu.ac.at/scqa/agentoccurrence-1>": 250, "<http://www.ai.wu.ac.at/scqa/recyclable;non-recyclable-1>": 240, "<http://www.ai.wu.ac.at/scqa/result_verb>": 57, "<http://www.ai.wu.ac.at/scqa/actorwho>": 151, "<http://www.ai.wu.ac.at/scqa/quantifier>": 21, "<http://www.ai.wu.ac.at/scqa/result_agent-1>": 52, "<http://www.ai.wu.ac.at/scqa/recyclable;non-recyclable>": 239, "<http://www.ai.wu.ac.at/scqa/thing>": 39, "<http://www.ai.wu.ac.at/scqa/propertyscope>": 43, "<http://www.ai.wu.ac.at/scqa/relative_distance>": 265, "<http://www.ai.wu.ac.at/scqa/result_patient-1>": 62, "<http://www.ai.wu.ac.at/scqa/type_of_animal-1>": 230, "<http://www.ai.wu.ac.at/scqa/scopequantifier>": 85, "<http://www.ai.wu.ac.at/scqa/material_name-1>": 196, "<http://www.ai.wu.ac.at/scqa/magneticnonmagneticferromagnetic-1>": 12, "<http://www.ai.wu.ac.at/scqa/whole-1>": 100, "<http://www.ai.wu.ac.at/scqa/date>": 161, "<http://www.ai.wu.ac.at/scqa/duration-1>": 66, "<http://www.ai.wu.ac.at/scqa/material>": 9, "<http://www.ai.wu.ac.at/scqa/condition_patient>": 63, "<http://www.ai.wu.ac.at/scqa/process_name-1>": 68, "<http://www.ai.wu.ac.at/scqa/habitat>": 209, "<http://www.ai.wu.ac.at/scqa/stateofmatter>": 197, "<http://www.ai.wu.ac.at/scqa/verb_(requires)-1>": 288, "<http://www.ai.wu.ac.at/scqa/linking-1>": 156, "<http://www.ai.wu.ac.at/scqa/action-1>": 18, "<http://www.ai.wu.ac.at/scqa/quantifier-1>": 22, "<http://www.ai.wu.ac.at/scqa/upper_bound>": 199, "<http://www.ai.wu.ac.at/scqa/patient>": 91, "<http://www.ai.wu.ac.at/scqa/object>": 131, "<http://www.ai.wu.ac.at/scqa/instance>": 177, "<http://www.ai.wu.ac.at/scqa/contains>": 5, "<http://www.ai.wu.ac.at/scqa/animal-1>": 116, "<http://www.ai.wu.ac.at/scqa/quantityvalue-1>": 290, "<http://www.ai.wu.ac.at/scqa/qualifier-1>": 8, "<http://www.ai.wu.ac.at/scqa/kind_of_conductivity>": 275, "<http://www.ai.wu.ac.at/scqa/lower>": 281, "<http://www.ai.wu.ac.at/scqa/quantity>": 163, "<http://www.ai.wu.ac.at/scqa/hyponym>": 77, "<http://www.ai.wu.ac.at/scqa/context-1>": 226, "<http://www.ai.wu.ac.at/scqa/inheritedlearned>": 203, "<http://www.ai.wu.ac.at/scqa/occurs>": 6, "<http://www.ai.wu.ac.at/scqa/objectpatient-1>": 50, "<http://www.ai.wu.ac.at/scqa/magnitude-1>": 104, "<http://www.ai.wu.ac.at/scqa/verb_(requires)>": 287, "<http://www.ai.wu.ac.at/scqa/warmcold-blooded>": 227, "<http://www.ai.wu.ac.at/scqa/attributequantity>": 205, "<http://www.ai.wu.ac.at/scqa/what_it_provides>": 213, "<http://www.ai.wu.ac.at/scqa/whenwhere>": 19, "<http://www.ai.wu.ac.at/scqa/scope>": 35, "<http://www.ai.wu.ac.at/scqa/what_it_contains-1>": 262, "<http://www.ai.wu.ac.at/scqa/objectproperty-1>": 14, "<http://www.ai.wu.ac.at/scqa/units-1>": 108, "<http://www.ai.wu.ac.at/scqa/attributequantity-1>": 206, "<http://www.ai.wu.ac.at/scqa/form_name>": 201, "<http://www.ai.wu.ac.at/scqa/part-1>": 98, "<http://www.ai.wu.ac.at/scqa/agent-1>": 88, "<http://www.ai.wu.ac.at/scqa/frequency-1>": 246, "<http://www.ai.wu.ac.at/scqa/change2>": 217, "<http://www.ai.wu.ac.at/scqa/source-1>": 154, "<http://www.ai.wu.ac.at/scqa/object-1>": 132, "<http://www.ai.wu.ac.at/scqa/hypernym>": 75, "<http://www.ai.wu.ac.at/scqa/upper_bound-1>": 200, "<http://www.ai.wu.ac.at/scqa/country-1>": 142, "<http://www.ai.wu.ac.at/scqa/propertyobject-1>": 244, "<http://www.ai.wu.ac.at/scqa/purpose>": 45, "<http://www.ai.wu.ac.at/scqa/kind_of_conductivity-1>": 276, "<http://www.ai.wu.ac.at/scqa/stage-1>": 122, "<http://www.ai.wu.ac.at/scqa/class>": 179, "<http://www.ai.wu.ac.at/scqa/quantityrange-1>": 80, "<http://www.ai.wu.ac.at/scqa/time-1>": 82, "<http://www.ai.wu.ac.at/scqa/whenwhere-1>": 20, "<http://www.ai.wu.ac.at/scqa/flexible;rigid>": 283, "<http://www.ai.wu.ac.at/scqa/forpurpose>": 31, "<http://www.ai.wu.ac.at/scqa/process-1>": 120, "<http://www.ai.wu.ac.at/scqa/to_reference_point>": 267, "<http://www.ai.wu.ac.at/scqa/objectpatient>": 49, "<http://www.ai.wu.ac.at/scqa/upperbound>": 111, "<http://www.ai.wu.ac.at/scqa/verbs-1>": 94, "<http://www.ai.wu.ac.at/scqa/stateofmatter-1>": 198, "<http://www.ai.wu.ac.at/scqa/orderedunordered>": 255, "<http://www.ai.wu.ac.at/scqa/lowerbound>": 109, "<http://www.ai.wu.ac.at/scqa/preypredator-1>": 234, "<http://www.ai.wu.ac.at/scqa/eatsconsumes>": 117, "<http://www.ai.wu.ac.at/scqa/objectagent>": 263, "<http://www.ai.wu.ac.at/scqa/quanitifier>": 33, "<http://www.ai.wu.ac.at/scqa/value-1>": 70, "<http://www.ai.wu.ac.at/scqa/event-1>": 84, "<http://www.ai.wu.ac.at/scqa/comparison-1>": 272, "<http://www.ai.wu.ac.at/scqa/verb>": 145, "<http://www.ai.wu.ac.at/scqa/direction-1>": 208, "<http://www.ai.wu.ac.at/scqa/agentobject-1>": 16, "<http://www.ai.wu.ac.at/scqa/into-1>": 168, "<http://www.ai.wu.ac.at/scqa/magneticnonmagneticferromagnetic>": 11, "<http://www.ai.wu.ac.at/scqa/y-1>": 186, "<http://www.ai.wu.ac.at/scqa/qualifier_(rarelysometimesusuallyalways)>": 53, "<http://www.ai.wu.ac.at/scqa/center_point>": 293, "<http://www.ai.wu.ac.at/scqa/forpurpose-1>": 32, "<http://www.ai.wu.ac.at/scqa/process_name_action>": 253, "<http://www.ai.wu.ac.at/scqa/lower_bound-1>": 194, "<http://www.ai.wu.ac.at/scqa/abbreviation-1>": 158, "<http://www.ai.wu.ac.at/scqa/qualifier_(rarelysometimesusuallyalways)-1>": 54, "<http://www.ai.wu.ac.at/scqa/environment-1>": 126, "<http://www.ai.wu.ac.at/scqa/how_long_it_takes-1>": 292, "<http://www.ai.wu.ac.at/scqa/upperbound-1>": 112, "<http://www.ai.wu.ac.at/scqa/instance-1>": 178, "<http://www.ai.wu.ac.at/scqa/condition_agentobject>": 55, "<http://www.ai.wu.ac.at/scqa/phase-1>": 260, "<http://www.ai.wu.ac.at/scqa/abbreviation>": 157, "<http://www.ai.wu.ac.at/scqa/class-1>": 180, "<http://www.ai.wu.ac.at/scqa/adj-1>": 24, "<http://www.ai.wu.ac.at/scqa/to-1>": 176, "<http://www.ai.wu.ac.at/scqa/verb_(sourceof,_provide,_etc)>": 211, "<http://www.ai.wu.ac.at/scqa/duration>": 65, "<http://www.ai.wu.ac.at/scqa/process_name>": 67, "<http://www.ai.wu.ac.at/scqa/agentattribute-1>": 220, "<http://www.ai.wu.ac.at/scqa/from-1>": 166, "UNK": 3, "<http://www.ai.wu.ac.at/scqa/actoragentprocess>": 37, "<http://www.ai.wu.ac.at/scqa/time_period-1>": 248, "<http://www.ai.wu.ac.at/scqa/change2-1>": 218, "<http://www.ai.wu.ac.at/scqa/actorcommon_example>": 95, "<http://www.ai.wu.ac.at/scqa/durationunit-1>": 278, "<http://www.ai.wu.ac.at/scqa/definition_name-1>": 26, "<http://www.ai.wu.ac.at/scqa/adjquantifier-1>": 48, "<http://www.ai.wu.ac.at/scqa/hardsoft>": 251, "<http://www.ai.wu.ac.at/scqa/resource-1>": 136, "<http://www.ai.wu.ac.at/scqa/dimensionattribute>": 123, "<http://www.ai.wu.ac.at/scqa/animal>": 115, "<http://www.ai.wu.ac.at/scqa/quantityvalue>": 289, "<http://www.ai.wu.ac.at/scqa/condition_verb>": 59, "<http://www.ai.wu.ac.at/scqa/scoperelativeto-1>": 106, "<http://www.ai.wu.ac.at/scqa/change1>": 221, "<http://www.ai.wu.ac.at/scqa/agent_it_provides_thing_to-1>": 216, "<http://www.ai.wu.ac.at/scqa/what's_moving>": 295, "<http://www.ai.wu.ac.at/scqa/name>": 187, "<http://www.ai.wu.ac.at/scqa/property>": 159, "<http://www.ai.wu.ac.at/scqa/frequency>": 245, "<http://www.ai.wu.ac.at/scqa/resource>": 135, "<http://www.ai.wu.ac.at/scqa/verb-1>": 146, "<http://www.ai.wu.ac.at/scqa/ismadeof>": 133, "<http://www.ai.wu.ac.at/scqa/what_it_provides-1>": 214, "<http://www.ai.wu.ac.at/scqa/propertyscope-1>": 44, "<http://www.ai.wu.ac.at/scqa/bythroughhow>": 27, "<http://www.ai.wu.ac.at/scqa/actorthing-1>": 242, "<http://www.ai.wu.ac.at/scqa/conductorinsulator>": 273, "<http://www.ai.wu.ac.at/scqa/x>": 183, "<http://www.ai.wu.ac.at/scqa/result_agent>": 51, "<http://www.ai.wu.ac.at/scqa/conductorinsulator-1>": 274, "<http://www.ai.wu.ac.at/scqa/condition_verb-1>": 60, "<http://www.ai.wu.ac.at/scqa/lower-1>": 282, "<http://www.ai.wu.ac.at/scqa/flexible;rigid-1>": 284, "<http://www.ai.wu.ac.at/scqa/whole>": 99, "<http://www.ai.wu.ac.at/scqa/time_period>": 247, "<http://www.ai.wu.ac.at/scqa/condition_agentobject-1>": 56, "<http://www.ai.wu.ac.at/scqa/scopequantifier-1>": 86, "<http://www.ai.wu.ac.at/scqa/role>": 89, "<http://www.ai.wu.ac.at/scqa/correct_answer>": 4, "<http://www.ai.wu.ac.at/scqa/thingproperty>": 235, "<http://www.ai.wu.ac.at/scqa/country>": 141, "<http://www.ai.wu.ac.at/scqa/magnitude>": 103, "<http://www.ai.wu.ac.at/scqa/preypredator>": 233, "<http://www.ai.wu.ac.at/scqa/quanitifier-1>": 34, "<http://www.ai.wu.ac.at/scqa/objectagentprocess-1>": 286, "<http://www.ai.wu.ac.at/scqa/organism-1>": 72, "<http://www.ai.wu.ac.at/scqa/type_of_subdivision>": 143, "<http://www.ai.wu.ac.at/scqa/what's_moving-1>": 296, "<http://www.ai.wu.ac.at/scqa/ismadeof-1>": 134, "<http://www.ai.wu.ac.at/scqa/quantity-1>": 164, "<http://www.ai.wu.ac.at/scqa/agentattribute>": 219, "<http://www.ai.wu.ac.at/scqa/destination>": 149, "<http://www.ai.wu.ac.at/scqa/values-1>": 258, "<http://www.ai.wu.ac.at/scqa/agentobject>": 15, "<http://www.ai.wu.ac.at/scqa/material_name>": 195, "<http://www.ai.wu.ac.at/scqa/hemisphere_(north,_south,_equatorial_region)-1>": 232, "<http://www.ai.wu.ac.at/scqa/thingprocess-1>": 190, "<http://www.ai.wu.ac.at/scqa/adj>": 23, "<http://www.ai.wu.ac.at/scqa/to>": 175, "<http://www.ai.wu.ac.at/scqa/date-1>": 162, "<http://www.ai.wu.ac.at/scqa/stage>": 121, "<http://www.ai.wu.ac.at/scqa/organism>": 71, "<http://www.ai.wu.ac.at/scqa/why>": 127, "<http://www.ai.wu.ac.at/scqa/where>": 269, "<http://www.ai.wu.ac.at/scqa/verbs>": 93, "<http://www.ai.wu.ac.at/scqa/objectproperty>": 13, "NO_OP": 2, "<http://www.ai.wu.ac.at/scqa/extensiveintensive-1>": 182, "<http://www.ai.wu.ac.at/scqa/comparison>": 271, "<http://www.ai.wu.ac.at/scqa/phase>": 259, "<http://www.ai.wu.ac.at/scqa/part>": 97, "<http://www.ai.wu.ac.at/scqa/y>": 185, "<http://www.ai.wu.ac.at/scqa/adjquantity>": 41, "<http://www.ai.wu.ac.at/scqa/rewablenonrenewable-1>": 138, "<http://www.ai.wu.ac.at/scqa/warmcold-blooded-1>": 228, "<http://www.ai.wu.ac.at/scqa/property-1>": 160, "<http://www.ai.wu.ac.at/scqa/event>": 83, "<http://www.ai.wu.ac.at/scqa/location-1>": 192, "<http://www.ai.wu.ac.at/scqa/agent_it_provides_thing_to>": 215, "<http://www.ai.wu.ac.at/scqa/lower_bound>": 193, "<http://www.ai.wu.ac.at/scqa/revolutionrotation-1>": 298, "<http://www.ai.wu.ac.at/scqa/time>": 81, "<http://www.ai.wu.ac.at/scqa/condition_patient-1>": 64, "<http://www.ai.wu.ac.at/scqa/objectagentprocess>": 285, "<http://www.ai.wu.ac.at/scqa/source>": 153, "<http://www.ai.wu.ac.at/scqa/thingprocess>": 189, "<http://www.ai.wu.ac.at/scqa/process>": 119, "<http://www.ai.wu.ac.at/scqa/destination-1>": 150, "<http://www.ai.wu.ac.at/scqa/propertyobject>": 243, "<http://www.ai.wu.ac.at/scqa/type_of_subdivision-1>": 144, "<http://www.ai.wu.ac.at/scqa/dimensionattribute-1>": 124, "<http://www.ai.wu.ac.at/scqa/relative_distance-1>": 266, "<http://www.ai.wu.ac.at/scqa/role-1>": 90, "<http://www.ai.wu.ac.at/scqa/quantifierscope-1>": 170, "<http://www.ai.wu.ac.at/scqa/quantityadj-1>": 172, "<http://www.ai.wu.ac.at/scqa/upper>": 279, "<http://www.ai.wu.ac.at/scqa/habitat-1>": 210, "<http://www.ai.wu.ac.at/scqa/attribute-1>": 102, "<http://www.ai.wu.ac.at/scqa/quantityadj>": 171, "<http://www.ai.wu.ac.at/scqa/bythroughhow-1>": 28, "<http://www.ai.wu.ac.at/scqa/hyponym-1>": 78}