{"<http://www.ai.wu.ac.at/scqa/what_it_contains>": 228, "<http://www.ai.wu.ac.at/scqa/fill_on>": 132, "<http://www.ai.wu.ac.at/scqa/fill_the>": 101, "<http://www.ai.wu.ac.at/scqa/measure>": 140, "<http://www.ai.wu.ac.at/scqa/hemisphere_(north,_south,_equatorial_region)>": 193, "<http://www.ai.wu.ac.at/scqa/location>": 155, "<http://www.ai.wu.ac.at/scqa/actorthing>": 205, "<http://www.ai.wu.ac.at/scqa/extensiveintensive>": 146, "<http://www.ai.wu.ac.at/scqa/fill_than>": 235, "<http://www.ai.wu.ac.at/scqa/fill_,>": 162, "<http://www.ai.wu.ac.at/scqa/fill_causes>": 44, "<http://www.ai.wu.ac.at/scqa/quantitymeasure>": 187, "<http://www.ai.wu.ac.at/scqa/how>": 23, "PAD": 0, "<http://www.ai.wu.ac.at/scqa/xivore>": 88, "<http://www.ai.wu.ac.at/scqa/type_of_animal>": 191, "<http://www.ai.wu.ac.at/scqa/date>": 133, "<http://www.ai.wu.ac.at/scqa/fill_means>": 50, "<http://www.ai.wu.ac.at/scqa/fill_resource>": 110, "<http://www.ai.wu.ac.at/scqa/fill_direction>": 175, "<http://www.ai.wu.ac.at/scqa/change2>": 184, "<http://www.ai.wu.ac.at/scqa/environment>": 100, "<http://www.ai.wu.ac.at/scqa/fill_,_called>": 160, "<http://www.ai.wu.ac.at/scqa/fill_of>": 214, "<http://www.ai.wu.ac.at/scqa/fill_inof>": 95, "<http://www.ai.wu.ac.at/scqa/fill_in_the>": 67, "<http://www.ai.wu.ac.at/scqa/fill_is_when>": 19, "<http://www.ai.wu.ac.at/scqa/fill_for_temperatures_between>": 166, "<http://www.ai.wu.ac.at/scqa/fill_is_a_>": 115, "<http://www.ai.wu.ac.at/scqa/fill_is_an>": 147, "<http://www.ai.wu.ac.at/scqa/fill_ifwhen_athe>": 33, "<http://www.ai.wu.ac.at/scqa/qualifier>": 7, "<http://www.ai.wu.ac.at/scqa/fill_occurs_over_a_period_of>": 241, "<http://www.ai.wu.ac.at/scqa/fill_by>": 41, "<http://www.ai.wu.ac.at/scqa/fill_is_a_kind_of>": 59, "<http://www.ai.wu.ac.at/scqa/rewablenonrenewable>": 111, "<http://www.ai.wu.ac.at/scqa/how_long_it_takes>": 255, "<http://www.ai.wu.ac.at/scqa/quantityadj>": 139, "<http://www.ai.wu.ac.at/scqa/whole>": 77, "<http://www.ai.wu.ac.at/scqa/quantityrange>": 61, "<http://www.ai.wu.ac.at/scqa/value>": 54, "<http://www.ai.wu.ac.at/scqa/fill_found_at_the>": 156, "<http://www.ai.wu.ac.at/scqa/adjquantifier>": 39, "<http://www.ai.wu.ac.at/scqa/fill_is_made_of>": 107, "<http://www.ai.wu.ac.at/scqa/definition_name>": 18, "<http://www.ai.wu.ac.at/scqa/direction>": 171, "<http://www.ai.wu.ac.at/scqa/fill_can_live_for__lives_for>": 202, "<http://www.ai.wu.ac.at/scqa/positivenegative>": 200, "<http://www.ai.wu.ac.at/scqa/unit>": 57, "<http://www.ai.wu.ac.at/scqa/agentattribute>": 185, "<http://www.ai.wu.ac.at/scqa/subdivision>": 113, "<http://www.ai.wu.ac.at/scqa/into>": 136, "<http://www.ai.wu.ac.at/scqa/values>": 222, "<http://www.ai.wu.ac.at/scqa/agentthing_who_uses>": 105, "<http://www.ai.wu.ac.at/scqa/fill_a>": 71, "<http://www.ai.wu.ac.at/scqa/action>": 14, "<http://www.ai.wu.ac.at/scqa/fill_state>": 158, "DUMMY_START_RELATION": 1, "<http://www.ai.wu.ac.at/scqa/revolutionrotation>": 258, "<http://www.ai.wu.ac.at/scqa/fill_is_a_name_for_a>": 152, "<http://www.ai.wu.ac.at/scqa/result_patient>": 48, "<http://www.ai.wu.ac.at/scqa/fill_is_synonymous_withmeans>": 148, "<http://www.ai.wu.ac.at/scqa/what>": 120, "<http://www.ai.wu.ac.at/scqa/fill_animal>": 244, "<http://www.ai.wu.ac.at/scqa/skip_dep>": 20, "<http://www.ai.wu.ac.at/scqa/units>": 83, "<http://www.ai.wu.ac.at/scqa/quantifierscope>": 138, "<http://www.ai.wu.ac.at/scqa/agent>": 66, "<http://www.ai.wu.ac.at/scqa/from>": 135, "<http://www.ai.wu.ac.at/scqa/scoperelativeto>": 82, "<http://www.ai.wu.ac.at/scqa/fill_and>": 84, "<http://www.ai.wu.ac.at/scqa/fill_effectimpact_onfor>": 199, "<http://www.ai.wu.ac.at/scqa/objectagent>": 229, "<http://www.ai.wu.ac.at/scqa/result_verb>": 46, "<http://www.ai.wu.ac.at/scqa/actorwho>": 122, "<http://www.ai.wu.ac.at/scqa/quantifier>": 16, "<http://www.ai.wu.ac.at/scqa/fill_is_usually_found_in__usually_happens_in>": 154, "<http://www.ai.wu.ac.at/scqa/fill_characteristic>": 169, "<http://www.ai.wu.ac.at/scqa/thing>": 31, "<http://www.ai.wu.ac.at/scqa/propertyscope>": 36, "<http://www.ai.wu.ac.at/scqa/relative_distance>": 230, "<http://www.ai.wu.ac.at/scqa/fill_occurs>": 208, "<http://www.ai.wu.ac.at/scqa/fill_is_a_unit_used_for_measuring>": 126, "<http://www.ai.wu.ac.at/scqa/scopequantifier>": 65, "<http://www.ai.wu.ac.at/scqa/objectpatient>": 40, "<http://www.ai.wu.ac.at/scqa/fill_forto>": 25, "<http://www.ai.wu.ac.at/scqa/material_name>": 161, "<http://www.ai.wu.ac.at/scqa/material>": 8, "<http://www.ai.wu.ac.at/scqa/condition_patient>": 49, "<http://www.ai.wu.ac.at/scqa/upper>": 245, "<http://www.ai.wu.ac.at/scqa/habitat>": 176, "<http://www.ai.wu.ac.at/scqa/fill_ishas>": 79, "<http://www.ai.wu.ac.at/scqa/fill_is_a_stage_in_the>": 92, "<http://www.ai.wu.ac.at/scqa/hyponym>": 60, "<http://www.ai.wu.ac.at/scqa/fill_with_values_between>": 87, "<http://www.ai.wu.ac.at/scqa/fill_that_is>": 232, "<http://www.ai.wu.ac.at/scqa/upper_bound>": 164, "<http://www.ai.wu.ac.at/scqa/fill_athe>": 35, "<http://www.ai.wu.ac.at/scqa/patient>": 72, "<http://www.ai.wu.ac.at/scqa/object>": 106, "<http://www.ai.wu.ac.at/scqa/fill_per>": 209, "<http://www.ai.wu.ac.at/scqa/instance>": 143, "<http://www.ai.wu.ac.at/scqa/contains>": 5, "<http://www.ai.wu.ac.at/scqa/dimensionattribute>": 98, "<http://www.ai.wu.ac.at/scqa/fill_is_a_property_of>": 220, "<http://www.ai.wu.ac.at/scqa/fill_through>": 218, "<http://www.ai.wu.ac.at/scqa/kind_of_conductivity>": 239, "<http://www.ai.wu.ac.at/scqa/lower>": 246, "<http://www.ai.wu.ac.at/scqa/quantity>": 134, "<http://www.ai.wu.ac.at/scqa/fill_is_equal_to>": 215, "<http://www.ai.wu.ac.at/scqa/fill_by_(mechanism)>": 24, "<http://www.ai.wu.ac.at/scqa/fill_then__,>": 29, "<http://www.ai.wu.ac.at/scqa/fill_is_located_in_the>": 194, "<http://www.ai.wu.ac.at/scqa/fill_tofor>": 181, "<http://www.ai.wu.ac.at/scqa/inheritedlearned>": 168, "<http://www.ai.wu.ac.at/scqa/fill_and_travels_in>": 174, "<http://www.ai.wu.ac.at/scqa/fill_aroundon>": 254, "<http://www.ai.wu.ac.at/scqa/fill__is_a>": 196, "<http://www.ai.wu.ac.at/scqa/verb_(requires)>": 251, "<http://www.ai.wu.ac.at/scqa/warmcold-blooded>": 190, "<http://www.ai.wu.ac.at/scqa/attributequantity>": 170, "<http://www.ai.wu.ac.at/scqa/what_it_provides>": 179, "<http://www.ai.wu.ac.at/scqa/whenwhere>": 15, "<http://www.ai.wu.ac.at/scqa/scope>": 28, "<http://www.ai.wu.ac.at/scqa/fill_located_in>": 117, "<http://www.ai.wu.ac.at/scqa/fill_is_a_part_of>": 78, "<http://www.ai.wu.ac.at/scqa/fill_cancan_be>": 204, "<http://www.ai.wu.ac.at/scqa/form_name>": 165, "<http://www.ai.wu.ac.at/scqa/fill_takes>": 253, "<http://www.ai.wu.ac.at/scqa/fill_is_the_opposite_of>": 198, "<http://www.ai.wu.ac.at/scqa/fill_from>": 96, "<http://www.ai.wu.ac.at/scqa/linking>": 125, "<http://www.ai.wu.ac.at/scqa/hypernym>": 58, "<http://www.ai.wu.ac.at/scqa/fill_to>": 123, "<http://www.ai.wu.ac.at/scqa/fill_is>": 9, "<http://www.ai.wu.ac.at/scqa/fill_process>": 70, "<http://www.ai.wu.ac.at/scqa/purpose>": 37, "<http://www.ai.wu.ac.at/scqa/fill_to_a_to_the>": 248, "<http://www.ai.wu.ac.at/scqa/class>": 144, "<http://www.ai.wu.ac.at/scqa/durationunit>": 240, "<http://www.ai.wu.ac.at/scqa/event>": 64, "<http://www.ai.wu.ac.at/scqa/fill_generally_used_for_values_between>": 130, "<http://www.ai.wu.ac.at/scqa/flexible;rigid>": 249, "<http://www.ai.wu.ac.at/scqa/forpurpose>": 26, "<http://www.ai.wu.ac.at/scqa/to_reference_point>": 231, "<http://www.ai.wu.ac.at/scqa/source>": 124, "<http://www.ai.wu.ac.at/scqa/upperbound>": 86, "<http://www.ai.wu.ac.at/scqa/fill_(>": 128, "<http://www.ai.wu.ac.at/scqa/fill_is_in_the>": 157, "<http://www.ai.wu.ac.at/scqa/orderedunordered>": 219, "<http://www.ai.wu.ac.at/scqa/fill_aan>": 89, "<http://www.ai.wu.ac.at/scqa/lowerbound>": 85, "<http://www.ai.wu.ac.at/scqa/eatsconsumes>": 91, "<http://www.ai.wu.ac.at/scqa/quanitifier>": 27, "<http://www.ai.wu.ac.at/scqa/verb>": 119, "<http://www.ai.wu.ac.at/scqa/magneticnonmagneticferromagnetic>": 10, "<http://www.ai.wu.ac.at/scqa/fill_bythrough>": 22, "<http://www.ai.wu.ac.at/scqa/fill_lives_inat_athe>": 177, "<http://www.ai.wu.ac.at/scqa/qualifier_(rarelysometimesusuallyalways)>": 43, "<http://www.ai.wu.ac.at/scqa/fill_will>": 189, "<http://www.ai.wu.ac.at/scqa/attribute>": 80, "<http://www.ai.wu.ac.at/scqa/process_name_action>": 216, "<http://www.ai.wu.ac.at/scqa/time>": 63, "<http://www.ai.wu.ac.at/scqa/fill_is_during>": 62, "<http://www.ai.wu.ac.at/scqa/fill_weighs,_on_average>": 53, "<http://www.ai.wu.ac.at/scqa/property>": 131, "<http://www.ai.wu.ac.at/scqa/fill_thea_>": 145, "<http://www.ai.wu.ac.at/scqa/fill_matter_in_the>": 225, "<http://www.ai.wu.ac.at/scqa/what's_moving>": 257, "<http://www.ai.wu.ac.at/scqa/condition_agentobject>": 45, "<http://www.ai.wu.ac.at/scqa/fill_environment_is>": 99, "<http://www.ai.wu.ac.at/scqa/fill_relative_to_the_angle_of_incidence>": 173, "<http://www.ai.wu.ac.at/scqa/verb_(sourceof,_provide,_etc)>": 178, "<http://www.ai.wu.ac.at/scqa/duration>": 51, "<http://www.ai.wu.ac.at/scqa/process_name>": 52, "<http://www.ai.wu.ac.at/scqa/fill_is_a(n)>": 167, "UNK": 3, "<http://www.ai.wu.ac.at/scqa/actoragentprocess>": 30, "<http://www.ai.wu.ac.at/scqa/fill_which_is_considered_a>": 242, "<http://www.ai.wu.ac.at/scqa/actorcommon_example>": 74, "<http://www.ai.wu.ac.at/scqa/fill_into>": 137, "<http://www.ai.wu.ac.at/scqa/fill_a(n)>": 55, "<http://www.ai.wu.ac.at/scqa/fill_phase_has_>": 224, "<http://www.ai.wu.ac.at/scqa/abbreviation>": 129, "<http://www.ai.wu.ac.at/scqa/animal>": 90, "<http://www.ai.wu.ac.at/scqa/quantityvalue>": 252, "<http://www.ai.wu.ac.at/scqa/condition_verb>": 47, "<http://www.ai.wu.ac.at/scqa/change1>": 186, "<http://www.ai.wu.ac.at/scqa/fill_is_has>": 103, "<http://www.ai.wu.ac.at/scqa/name>": 151, "<http://www.ai.wu.ac.at/scqa/fill_called>": 182, "<http://www.ai.wu.ac.at/scqa/fill_is_the_is_a>": 141, "<http://www.ai.wu.ac.at/scqa/frequency>": 207, "<http://www.ai.wu.ac.at/scqa/resource>": 109, "<http://www.ai.wu.ac.at/scqa/fill_values_of>": 221, "<http://www.ai.wu.ac.at/scqa/ismadeof>": 108, "<http://www.ai.wu.ac.at/scqa/fill_is_used_for>": 104, "<http://www.ai.wu.ac.at/scqa/bythroughhow>": 21, "<http://www.ai.wu.ac.at/scqa/fill_isare>": 112, "<http://www.ai.wu.ac.at/scqa/conductorinsulator>": 238, "<http://www.ai.wu.ac.at/scqa/x>": 149, "<http://www.ai.wu.ac.at/scqa/result_agent>": 42, "<http://www.ai.wu.ac.at/scqa/fill_is_a>": 237, "<http://www.ai.wu.ac.at/scqa/fill_is_formed_by>": 192, "<http://www.ai.wu.ac.at/scqa/time_period>": 210, "<http://www.ai.wu.ac.at/scqa/hardsoft>": 212, "<http://www.ai.wu.ac.at/scqa/role>": 68, "<http://www.ai.wu.ac.at/scqa/correct_answer>": 4, "<http://www.ai.wu.ac.at/scqa/fill_waswillusedtobe>": 32, "<http://www.ai.wu.ac.at/scqa/fill_an_example_of>": 118, "<http://www.ai.wu.ac.at/scqa/thingproperty>": 197, "<http://www.ai.wu.ac.at/scqa/country>": 114, "<http://www.ai.wu.ac.at/scqa/magnitude>": 81, "<http://www.ai.wu.ac.at/scqa/preypredator>": 195, "<http://www.ai.wu.ac.at/scqa/fill_is_the_vehicle_for>": 213, "<http://www.ai.wu.ac.at/scqa/fill_is_considered>": 247, "<http://www.ai.wu.ac.at/scqa/type_of_subdivision>": 116, "<http://www.ai.wu.ac.at/scqa/destination>": 121, "<http://www.ai.wu.ac.at/scqa/agentobject>": 13, "<http://www.ai.wu.ac.at/scqa/fill_has_a_>": 201, "<http://www.ai.wu.ac.at/scqa/adj>": 17, "<http://www.ai.wu.ac.at/scqa/to>": 142, "<http://www.ai.wu.ac.at/scqa/fill_is_when_a_wave>": 172, "<http://www.ai.wu.ac.at/scqa/center_point>": 256, "<http://www.ai.wu.ac.at/scqa/stage>": 94, "<http://www.ai.wu.ac.at/scqa/organism>": 56, "<http://www.ai.wu.ac.at/scqa/why>": 102, "<http://www.ai.wu.ac.at/scqa/where>": 234, "<http://www.ai.wu.ac.at/scqa/verbs>": 73, "<http://www.ai.wu.ac.at/scqa/objectproperty>": 11, "<http://www.ai.wu.ac.at/scqa/fill_for>": 38, "NO_OP": 2, "<http://www.ai.wu.ac.at/scqa/fill_is_the>": 233, "<http://www.ai.wu.ac.at/scqa/fill_contains>": 227, "<http://www.ai.wu.ac.at/scqa/phase>": 226, "<http://www.ai.wu.ac.at/scqa/part>": 76, "<http://www.ai.wu.ac.at/scqa/y>": 150, "<http://www.ai.wu.ac.at/scqa/adjquantity>": 34, "<http://www.ai.wu.ac.at/scqa/comparison>": 236, "<http://www.ai.wu.ac.at/scqa/context>": 188, "<http://www.w3.org/1999/02/22-rdf-syntax-ns#/type>": 6, "<http://www.ai.wu.ac.at/scqa/agent_it_provides_thing_to>": 180, "<http://www.ai.wu.ac.at/scqa/lower_bound>": 159, "<http://www.ai.wu.ac.at/scqa/fill_includes>": 223, "<http://www.ai.wu.ac.at/scqa/fill_which>": 75, "<http://www.ai.wu.ac.at/scqa/objectagentprocess>": 250, "<http://www.ai.wu.ac.at/scqa/fill_has_the_role_of>": 69, "<http://www.ai.wu.ac.at/scqa/process>": 93, "<http://www.ai.wu.ac.at/scqa/stateofmatter>": 163, "<http://www.ai.wu.ac.at/scqa/propertyobject>": 206, "<http://www.ai.wu.ac.at/scqa/fill_)>": 127, "<http://www.ai.wu.ac.at/scqa/fill_are>": 217, "<http://www.ai.wu.ac.at/scqa/fill_in>": 97, "<http://www.ai.wu.ac.at/scqa/fill_thea>": 12, "<http://www.ai.wu.ac.at/scqa/fill_as_athe>": 183, "<http://www.ai.wu.ac.at/scqa/thingprocess>": 153, "<http://www.ai.wu.ac.at/scqa/recyclable;non-recyclable>": 203, "<http://www.ai.wu.ac.at/scqa/fill_is_>": 243, "<http://www.ai.wu.ac.at/scqa/agentoccurrence>": 211}