{"<http://www.ai.wu.ac.at/scqa/change1-1>": 367, "<http://www.ai.wu.ac.at/scqa/measure>": 274, "<http://www.ai.wu.ac.at/scqa/hemisphere_(north,_south,_equatorial_region)>": 380, "<http://www.ai.wu.ac.at/scqa/location>": 304, "<http://www.ai.wu.ac.at/scqa/extensiveintensive>": 286, "<http://www.ai.wu.ac.at/scqa/fill_can_live_for__lives_for-1>": 399, "<http://www.ai.wu.ac.at/scqa/fill_,>": 318, "<http://www.ai.wu.ac.at/scqa/fill_causes>": 82, "<http://www.ai.wu.ac.at/scqa/how>": 40, "<http://www.ai.wu.ac.at/scqa/xivore>": 170, "<http://www.ai.wu.ac.at/scqa/eatsconsumes-1>": 177, "<http://www.ai.wu.ac.at/scqa/fill_means>": 94, "<http://www.ai.wu.ac.at/scqa/fill_resource>": 214, "<http://www.ai.wu.ac.at/scqa/center_point-1>": 507, "<http://www.ai.wu.ac.at/scqa/fill_of>": 422, "<http://www.ai.wu.ac.at/scqa/how-1>": 41, "<http://www.ai.wu.ac.at/scqa/fill_is_a_>": 224, "<http://www.ai.wu.ac.at/scqa/patient-1>": 139, "<http://www.ai.wu.ac.at/scqa/fill_ifwhen_athe>": 60, "<http://www.ai.wu.ac.at/scqa/positivenegative-1>": 395, "<http://www.ai.wu.ac.at/scqa/unit-1>": 109, "<http://www.ai.wu.ac.at/scqa/value>": 102, "<http://www.ai.wu.ac.at/scqa/fill_found_at_the>": 306, "<http://www.ai.wu.ac.at/scqa/adjquantifier>": 72, "<http://www.ai.wu.ac.at/scqa/fill_is_made_of>": 208, "<http://www.ai.wu.ac.at/scqa/quantitymeasure-1>": 369, "<http://www.ai.wu.ac.at/scqa/why-1>": 199, "<http://www.ai.wu.ac.at/scqa/result_verb-1>": 87, "<http://www.ai.wu.ac.at/scqa/purpose-1>": 69, "<http://www.ai.wu.ac.at/scqa/subdivision>": 220, "<http://www.ai.wu.ac.at/scqa/part-1>": 147, "<http://www.ai.wu.ac.at/scqa/fill_is_an-1>": 289, "<http://www.ai.wu.ac.at/scqa/agent>": 126, "<http://www.ai.wu.ac.at/scqa/revolutionrotation>": 510, "<http://www.ai.wu.ac.at/scqa/what>": 234, "<http://www.ai.wu.ac.at/scqa/fill_is_when-1>": 33, "<http://www.ai.wu.ac.at/scqa/skip_dep>": 34, "<http://www.ai.wu.ac.at/scqa/fill_contains-1>": 449, "<http://www.ai.wu.ac.at/scqa/actoragentprocess-1>": 55, "<http://www.ai.wu.ac.at/scqa/orderedunordered-1>": 433, "<http://www.ai.wu.ac.at/scqa/scoperelativeto>": 158, "<http://www.ai.wu.ac.at/scqa/agentoccurrence-1>": 417, "<http://www.ai.wu.ac.at/scqa/fill_effectimpact_onfor>": 392, "<http://www.ai.wu.ac.at/scqa/recyclable;non-recyclable-1>": 401, "<http://www.ai.wu.ac.at/scqa/fill_per-1>": 413, "<http://www.ai.wu.ac.at/scqa/thing>": 56, "<http://www.ai.wu.ac.at/scqa/relative_distance>": 454, "<http://www.ai.wu.ac.at/scqa/fill_is_has-1>": 201, "<http://www.ai.wu.ac.at/scqa/context-1>": 371, "<http://www.ai.wu.ac.at/scqa/scopequantifier>": 124, "<http://www.ai.wu.ac.at/scqa/material_name-1>": 317, "<http://www.ai.wu.ac.at/scqa/fill_matter_in_the-1>": 445, "<http://www.ai.wu.ac.at/scqa/fill_is_the_opposite_of-1>": 391, "<http://www.ai.wu.ac.at/scqa/fill_weighs,_on_average-1>": 101, "<http://www.ai.wu.ac.at/scqa/process_name-1>": 99, "<http://www.ai.wu.ac.at/scqa/fill_then__,>": 52, "<http://www.ai.wu.ac.at/scqa/what's_moving>": 508, "<http://www.ai.wu.ac.at/scqa/fill_occurs-1>": 411, "<http://www.ai.wu.ac.at/scqa/fill_thea-1>": 19, "<http://www.ai.wu.ac.at/scqa/what-1>": 235, "<http://www.ai.wu.ac.at/scqa/lower>": 486, "<http://www.ai.wu.ac.at/scqa/upper-1>": 485, "<http://www.ai.wu.ac.at/scqa/fill_is_located_in_the>": 382, "<http://www.ai.wu.ac.at/scqa/fill_into-1>": 269, "<http://www.ai.wu.ac.at/scqa/fill_aan-1>": 173, "<http://www.ai.wu.ac.at/scqa/fill_aroundon-1>": 503, "<http://www.ai.wu.ac.at/scqa/magnitude-1>": 157, "<http://www.ai.wu.ac.at/scqa/how_long_it_takes>": 504, "<http://www.ai.wu.ac.at/scqa/warmcold-blooded>": 374, "<http://www.ai.wu.ac.at/scqa/attributequantity>": 334, "<http://www.ai.wu.ac.at/scqa/what_it_provides>": 352, "<http://www.ai.wu.ac.at/scqa/fill_is_during-1>": 119, "<http://www.ai.wu.ac.at/scqa/what_it_contains-1>": 451, "<http://www.ai.wu.ac.at/scqa/objectproperty-1>": 17, "<http://www.ai.wu.ac.at/scqa/form_name>": 324, "<http://www.ai.wu.ac.at/scqa/agent-1>": 127, "<http://www.ai.wu.ac.at/scqa/object-1>": 207, "<http://www.ai.wu.ac.at/scqa/fill_is>": 12, "<http://www.ai.wu.ac.at/scqa/purpose>": 68, "<http://www.ai.wu.ac.at/scqa/kind_of_conductivity-1>": 473, "<http://www.ai.wu.ac.at/scqa/fill_inof>": 184, "<http://www.ai.wu.ac.at/scqa/process-1>": 181, "<http://www.ai.wu.ac.at/scqa/upperbound>": 166, "<http://www.ai.wu.ac.at/scqa/fill_is_the-1>": 461, "<http://www.ai.wu.ac.at/scqa/thingproperty-1>": 389, "<http://www.ai.wu.ac.at/scqa/fill_is_the_vehicle_for-1>": 421, "<http://www.ai.wu.ac.at/scqa/fill_takes-1>": 501, "<http://www.ai.wu.ac.at/scqa/verb>": 232, "<http://www.ai.wu.ac.at/scqa/fill_is_the_is_a-1>": 277, "<http://www.ai.wu.ac.at/scqa/agentobject-1>": 21, "<http://www.ai.wu.ac.at/scqa/magneticnonmagneticferromagnetic>": 14, "<http://www.ai.wu.ac.at/scqa/fill_bythrough>": 38, "<http://www.ai.wu.ac.at/scqa/object>": 206, "<http://www.ai.wu.ac.at/scqa/attribute>": 154, "<http://www.ai.wu.ac.at/scqa/bythroughhow>": 36, "<http://www.ai.wu.ac.at/scqa/fill_is_considered-1>": 489, "<http://www.ai.wu.ac.at/scqa/upperbound-1>": 167, "<http://www.ai.wu.ac.at/scqa/preypredator>": 384, "<http://www.ai.wu.ac.at/scqa/fill_matter_in_the>": 444, "<http://www.ai.wu.ac.at/scqa/why>": 198, "<http://www.ai.wu.ac.at/scqa/to-1>": 279, "<http://www.ai.wu.ac.at/scqa/verb_(sourceof,_provide,_etc)>": 350, "<http://www.ai.wu.ac.at/scqa/fill_,_called-1>": 315, "<http://www.ai.wu.ac.at/scqa/duration>": 96, "<http://www.ai.wu.ac.at/scqa/process_name>": 98, "<http://www.ai.wu.ac.at/scqa/fill_is_a(n)>": 328, "<http://www.ai.wu.ac.at/scqa/fill_which_is_considered_a>": 478, "<http://www.ai.wu.ac.at/scqa/definition_name-1>": 31, "<http://www.ai.wu.ac.at/scqa/fill_isare-1>": 219, "<http://www.ai.wu.ac.at/scqa/fill_is_the_opposite_of>": 390, "<http://www.ai.wu.ac.at/scqa/scoperelativeto-1>": 159, "<http://www.ai.wu.ac.at/scqa/agent_it_provides_thing_to-1>": 355, "<http://www.ai.wu.ac.at/scqa/fill_of-1>": 423, "<http://www.ai.wu.ac.at/scqa/verb-1>": 233, "<http://www.ai.wu.ac.at/scqa/fill_found_at_the-1>": 307, "<http://www.ai.wu.ac.at/scqa/from>": 264, "<http://www.ai.wu.ac.at/scqa/how_long_it_takes-1>": 505, "<http://www.ai.wu.ac.at/scqa/x>": 292, "<http://www.ai.wu.ac.at/scqa/fill_is_a>": 468, "<http://www.ai.wu.ac.at/scqa/fill_forto-1>": 45, "<http://www.ai.wu.ac.at/scqa/condition_agentobject-1>": 85, "<http://www.ai.wu.ac.at/scqa/thingproperty>": 388, "<http://www.ai.wu.ac.at/scqa/fill_is_made_of-1>": 209, "<http://www.ai.wu.ac.at/scqa/fill_is_the_vehicle_for>": 420, "<http://www.ai.wu.ac.at/scqa/objectagentprocess-1>": 495, "<http://www.ai.wu.ac.at/scqa/organism-1>": 107, "<http://www.ai.wu.ac.at/scqa/destination>": 236, "<http://www.ai.wu.ac.at/scqa/values-1>": 439, "<http://www.ai.wu.ac.at/scqa/agentobject>": 20, "<http://www.ai.wu.ac.at/scqa/adj>": 28, "<http://www.ai.wu.ac.at/scqa/center_point>": 506, "<http://www.ai.wu.ac.at/scqa/fill_by_(mechanism)-1>": 43, "<http://www.ai.wu.ac.at/scqa/organism>": 106, "<http://www.ai.wu.ac.at/scqa/form_name-1>": 325, "<http://www.ai.wu.ac.at/scqa/where>": 462, "<http://www.ai.wu.ac.at/scqa/source>": 242, "NO_OP": 2, "<http://www.ai.wu.ac.at/scqa/warmcold-blooded-1>": 375, "<http://www.ai.wu.ac.at/scqa/location-1>": 305, "<http://www.ai.wu.ac.at/scqa/fill_includes>": 440, "<http://www.ai.wu.ac.at/scqa/objectagentprocess>": 494, "<http://www.ai.wu.ac.at/scqa/process>": 180, "<http://www.ai.wu.ac.at/scqa/fill_are>": 428, "<http://www.ai.wu.ac.at/scqa/role-1>": 131, "<http://www.ai.wu.ac.at/scqa/hardsoft-1>": 419, "<http://www.ai.wu.ac.at/scqa/fill_includes-1>": 441, "<http://www.ai.wu.ac.at/scqa/fill_as_athe-1>": 361, "<http://www.ai.wu.ac.at/scqa/fill_which-1>": 145, "<http://www.ai.wu.ac.at/scqa/type_of_animal>": 376, "<http://www.ai.wu.ac.at/scqa/fill_has_the_role_of-1>": 133, "<http://www.ai.wu.ac.at/scqa/fill__is_a>": 386, "<http://www.ai.wu.ac.at/scqa/environment>": 194, "<http://www.ai.wu.ac.at/scqa/fill_,_called>": 314, "<http://www.ai.wu.ac.at/scqa/fill_in_the>": 128, "<http://www.ai.wu.ac.at/scqa/fill_is_an>": 288, "<http://www.ai.wu.ac.at/scqa/qualifier>": 8, "<http://www.ai.wu.ac.at/scqa/fill_occurs_over_a_period_of>": 476, "<http://www.ai.wu.ac.at/scqa/fill_is_a_kind_of>": 112, "<http://www.ai.wu.ac.at/scqa/correct_answer>": 4, "<http://www.ai.wu.ac.at/scqa/durationunit-1>": 475, "<http://www.ai.wu.ac.at/scqa/unit>": 108, "<http://www.ai.wu.ac.at/scqa/subdivision-1>": 221, "<http://www.ai.wu.ac.at/scqa/xivore-1>": 171, "<http://www.ai.wu.ac.at/scqa/fill_is_a(n)-1>": 329, "<http://www.ai.wu.ac.at/scqa/values>": 438, "<http://www.ai.wu.ac.at/scqa/fill_in-1>": 189, "<http://www.ai.wu.ac.at/scqa/durationunit>": 474, "<http://www.ai.wu.ac.at/scqa/fill_(>": 250, "<http://www.ai.wu.ac.at/scqa/fill_is_a_stage_in_the>": 178, "<http://www.ai.wu.ac.at/scqa/fill_is_equal_to>": 424, "<http://www.ai.wu.ac.at/scqa/units>": 160, "<http://www.ai.wu.ac.at/scqa/propertyobject-1>": 407, "<http://www.ai.wu.ac.at/scqa/thing-1>": 57, "<http://www.ai.wu.ac.at/scqa/result_verb>": 86, "<http://www.ai.wu.ac.at/scqa/actorwho>": 238, "<http://www.ai.wu.ac.at/scqa/quantifier>": 26, "<http://www.ai.wu.ac.at/scqa/result_agent-1>": 79, "<http://www.ai.wu.ac.at/scqa/fill_in_the-1>": 129, "<http://www.ai.wu.ac.at/scqa/lower_bound>": 312, "<http://www.ai.wu.ac.at/scqa/fill_characteristic-1>": 333, "<http://www.ai.wu.ac.at/scqa/fill_is_a_unit_used_for_measuring>": 246, "<http://www.ai.wu.ac.at/scqa/magneticnonmagneticferromagnetic-1>": 15, "<http://www.ai.wu.ac.at/scqa/condition_patient>": 92, "<http://www.ai.wu.ac.at/scqa/rewablenonrenewable-1>": 217, "<http://www.ai.wu.ac.at/scqa/fill_ishas>": 152, "<http://www.ai.wu.ac.at/scqa/verb_(requires)-1>": 497, "<http://www.ai.wu.ac.at/scqa/fill_is_equal_to-1>": 425, "<http://www.ai.wu.ac.at/scqa/action-1>": 23, "<http://www.ai.wu.ac.at/scqa/hypernym-1>": 111, "<http://www.ai.wu.ac.at/scqa/fill_athe>": 64, "<http://www.ai.wu.ac.at/scqa/dimensionattribute>": 190, "<http://www.ai.wu.ac.at/scqa/fill_is_a_property_of>": 434, "<http://www.ai.wu.ac.at/scqa/qualifier-1>": 9, "<http://www.ai.wu.ac.at/scqa/kind_of_conductivity>": 472, "<http://www.ai.wu.ac.at/scqa/fill_is_used_for-1>": 203, "<http://www.ai.wu.ac.at/scqa/fill_by_(mechanism)>": 42, "<http://www.ai.wu.ac.at/scqa/fill_by-1>": 77, "<http://www.ai.wu.ac.at/scqa/x-1>": 293, "<http://www.ai.wu.ac.at/scqa/fill_cancan_be-1>": 403, "<http://www.ai.wu.ac.at/scqa/objectpatient-1>": 75, "<http://www.ai.wu.ac.at/scqa/fill_and_travels_in>": 342, "<http://www.ai.wu.ac.at/scqa/fill_effectimpact_onfor-1>": 393, "<http://www.ai.wu.ac.at/scqa/fill_is_a_name_for_a-1>": 299, "<http://www.ai.wu.ac.at/scqa/fill_is_a_property_of-1>": 435, "<http://www.ai.wu.ac.at/scqa/fill_is_a_part_of>": 150, "<http://www.ai.wu.ac.at/scqa/fill_cancan_be>": 402, "<http://www.ai.wu.ac.at/scqa/fill_located_in-1>": 229, "<http://www.ai.wu.ac.at/scqa/fill_from>": 186, "<http://www.ai.wu.ac.at/scqa/source-1>": 243, "<http://www.ai.wu.ac.at/scqa/fill_an_example_of>": 230, "<http://www.ai.wu.ac.at/scqa/fill_to>": 240, "<http://www.ai.wu.ac.at/scqa/stage-1>": 183, "<http://www.ai.wu.ac.at/scqa/class>": 282, "<http://www.ai.wu.ac.at/scqa/quantityrange-1>": 117, "<http://www.ai.wu.ac.at/scqa/fill_state>": 310, "<http://www.ai.wu.ac.at/scqa/scope-1>": 51, "<http://www.ai.wu.ac.at/scqa/to_reference_point>": 456, "<http://www.ai.wu.ac.at/scqa/verbs-1>": 141, "<http://www.ai.wu.ac.at/scqa/fill_is_located_in_the-1>": 383, "<http://www.ai.wu.ac.at/scqa/fill_an_example_of-1>": 231, "<http://www.w3.org/1999/02/22-rdf-syntax-ns#/type>": 7, "<http://www.ai.wu.ac.at/scqa/value-1>": 103, "<http://www.ai.wu.ac.at/scqa/event-1>": 123, "<http://www.ai.wu.ac.at/scqa/fill_from-1>": 187, "<http://www.ai.wu.ac.at/scqa/fill_is_formed_by-1>": 379, "<http://www.ai.wu.ac.at/scqa/time-1>": 121, "<http://www.ai.wu.ac.at/scqa/fill_which_is_considered_a-1>": 479, "<http://www.ai.wu.ac.at/scqa/y-1>": 295, "<http://www.ai.wu.ac.at/scqa/qualifier_(rarelysometimesusuallyalways)>": 80, "<http://www.ai.wu.ac.at/scqa/fill_is_a_part_of-1>": 151, "<http://www.ai.wu.ac.at/scqa/environment-1>": 195, "<http://www.ai.wu.ac.at/scqa/fill_lives_inat_athe-1>": 349, "<http://www.ai.wu.ac.at/scqa/phase-1>": 447, "<http://www.ai.wu.ac.at/scqa/adj-1>": 29, "<http://www.ai.wu.ac.at/scqa/fill_)-1>": 249, "<http://www.ai.wu.ac.at/scqa/fill_relative_to_the_angle_of_incidence>": 340, "UNK": 3, "<http://www.ai.wu.ac.at/scqa/fill_a(n)>": 104, "<http://www.ai.wu.ac.at/scqa/fill_process-1>": 135, "<http://www.ai.wu.ac.at/scqa/abbreviation>": 252, "<http://www.ai.wu.ac.at/scqa/fill_is_usually_found_in__usually_happens_in>": 302, "<http://www.ai.wu.ac.at/scqa/fill_that_is>": 458, "<http://www.ai.wu.ac.at/scqa/fill_environment_is-1>": 193, "<http://www.ai.wu.ac.at/scqa/ismadeof>": 210, "<http://www.ai.wu.ac.at/scqa/fill_characteristic>": 332, "<http://www.ai.wu.ac.at/scqa/actorthing-1>": 405, "<http://www.ai.wu.ac.at/scqa/fill_isare>": 218, "<http://www.ai.wu.ac.at/scqa/result_agent>": 78, "<http://www.ai.wu.ac.at/scqa/conductorinsulator-1>": 471, "<http://www.ai.wu.ac.at/scqa/lower-1>": 487, "<http://www.ai.wu.ac.at/scqa/fill_is_formed_by>": 378, "<http://www.ai.wu.ac.at/scqa/fill_phase_has_>": 442, "<http://www.ai.wu.ac.at/scqa/fill_waswillusedtobe>": 58, "<http://www.ai.wu.ac.at/scqa/fill_that_is-1>": 459, "<http://www.ai.wu.ac.at/scqa/whole-1>": 149, "<http://www.ai.wu.ac.at/scqa/fill_takes>": 500, "<http://www.ai.wu.ac.at/scqa/ismadeof-1>": 211, "<http://www.ai.wu.ac.at/scqa/actorcommon_example-1>": 143, "<http://www.ai.wu.ac.at/scqa/fill_generally_used_for_values_between-1>": 255, "<http://www.ai.wu.ac.at/scqa/stage>": 182, "<http://www.ai.wu.ac.at/scqa/flexible;rigid>": 492, "<http://www.ai.wu.ac.at/scqa/verb_(requires)>": 496, "<http://www.ai.wu.ac.at/scqa/fill_then__,-1>": 53, "<http://www.ai.wu.ac.at/scqa/part>": 146, "<http://www.ai.wu.ac.at/scqa/y>": 294, "<http://www.ai.wu.ac.at/scqa/destination-1>": 237, "<http://www.ai.wu.ac.at/scqa/fill_tofor-1>": 357, "<http://www.ai.wu.ac.at/scqa/fill_and_travels_in-1>": 343, "<http://www.ai.wu.ac.at/scqa/recyclable;non-recyclable>": 400, "<http://www.ai.wu.ac.at/scqa/attribute-1>": 155, "<http://www.ai.wu.ac.at/scqa/agentthing_who_uses-1>": 205, "<http://www.ai.wu.ac.at/scqa/fill_than>": 464, "<http://www.ai.wu.ac.at/scqa/fill_the>": 196, "<http://www.ai.wu.ac.at/scqa/adjquantity-1>": 63, "<http://www.ai.wu.ac.at/scqa/positivenegative>": 394, "PAD": 0, "<http://www.ai.wu.ac.at/scqa/measure-1>": 275, "<http://www.ai.wu.ac.at/scqa/fill_direction>": 344, "<http://www.ai.wu.ac.at/scqa/fill_waswillusedtobe-1>": 59, "<http://www.ai.wu.ac.at/scqa/fill_is_when>": 32, "<http://www.ai.wu.ac.at/scqa/fill_environment_is>": 192, "<http://www.ai.wu.ac.at/scqa/skip_dep-1>": 35, "<http://www.ai.wu.ac.at/scqa/fill_thea_-1>": 285, "<http://www.ai.wu.ac.at/scqa/fill_by>": 76, "<http://www.ai.wu.ac.at/scqa/fill_with_values_between-1>": 169, "<http://www.ai.wu.ac.at/scqa/whole>": 148, "<http://www.ai.wu.ac.at/scqa/definition_name>": 30, "<http://www.ai.wu.ac.at/scqa/fill_for_temperatures_between-1>": 327, "<http://www.ai.wu.ac.at/scqa/fill_on-1>": 259, "<http://www.ai.wu.ac.at/scqa/fill_is_usually_found_in__usually_happens_in-1>": 303, "<http://www.ai.wu.ac.at/scqa/agentthing_who_uses>": 204, "<http://www.ai.wu.ac.at/scqa/fill_process>": 134, "<http://www.ai.wu.ac.at/scqa/fill_is_a_name_for_a>": 298, "<http://www.ai.wu.ac.at/scqa/result_patient>": 90, "<http://www.ai.wu.ac.at/scqa/fill_occurs_over_a_period_of-1>": 477, "<http://www.ai.wu.ac.at/scqa/fill_is_a_-1>": 225, "<http://www.ai.wu.ac.at/scqa/quantifierscope>": 270, "<http://www.ai.wu.ac.at/scqa/resource-1>": 213, "<http://www.ai.wu.ac.at/scqa/objectagent>": 452, "<http://www.ai.wu.ac.at/scqa/actorcommon_example>": 142, "<http://www.ai.wu.ac.at/scqa/fill_a(n)-1>": 105, "<http://www.ai.wu.ac.at/scqa/result_patient-1>": 91, "<http://www.ai.wu.ac.at/scqa/fill_occurs>": 410, "<http://www.ai.wu.ac.at/scqa/type_of_animal-1>": 377, "<http://www.ai.wu.ac.at/scqa/fill_ifwhen_athe-1>": 61, "<http://www.ai.wu.ac.at/scqa/objectpatient>": 74, "<http://www.ai.wu.ac.at/scqa/fill_forto>": 44, "<http://www.ai.wu.ac.at/scqa/material_name>": 316, "<http://www.ai.wu.ac.at/scqa/material>": 10, "<http://www.ai.wu.ac.at/scqa/fill_is-1>": 13, "<http://www.ai.wu.ac.at/scqa/fill_with_values_between>": 168, "<http://www.ai.wu.ac.at/scqa/direction>": 336, "<http://www.ai.wu.ac.at/scqa/patient>": 138, "<http://www.ai.wu.ac.at/scqa/fill_values_of-1>": 437, "<http://www.ai.wu.ac.at/scqa/instance>": 280, "<http://www.ai.wu.ac.at/scqa/fill_is_a_unit_used_for_measuring-1>": 247, "<http://www.ai.wu.ac.at/scqa/quantityvalue-1>": 499, "<http://www.ai.wu.ac.at/scqa/fill_resource-1>": 215, "<http://www.ai.wu.ac.at/scqa/fill_will-1>": 373, "<http://www.ai.wu.ac.at/scqa/fill_tofor>": 356, "<http://www.ai.wu.ac.at/scqa/fill_aroundon>": 502, "<http://www.ai.wu.ac.at/scqa/fill_a-1>": 137, "<http://www.ai.wu.ac.at/scqa/scope>": 50, "<http://www.ai.wu.ac.at/scqa/fill_located_in>": 228, "<http://www.ai.wu.ac.at/scqa/attributequantity-1>": 335, "<http://www.ai.wu.ac.at/scqa/what_it_provides-1>": 353, "<http://www.ai.wu.ac.at/scqa/fill_and-1>": 163, "<http://www.ai.wu.ac.at/scqa/frequency-1>": 409, "<http://www.ai.wu.ac.at/scqa/change2>": 362, "<http://www.ai.wu.ac.at/scqa/fill_than-1>": 465, "<http://www.ai.wu.ac.at/scqa/fill_the-1>": 197, "<http://www.ai.wu.ac.at/scqa/fill_generally_used_for_values_between>": 254, "<http://www.ai.wu.ac.at/scqa/quantityadj>": 272, "<http://www.ai.wu.ac.at/scqa/agentattribute>": 364, "<http://www.ai.wu.ac.at/scqa/orderedunordered>": 432, "<http://www.ai.wu.ac.at/scqa/fill_,-1>": 319, "<http://www.ai.wu.ac.at/scqa/preypredator-1>": 385, "<http://www.ai.wu.ac.at/scqa/change1>": 366, "<http://www.ai.wu.ac.at/scqa/property-1>": 257, "<http://www.ai.wu.ac.at/scqa/comparison-1>": 467, "<http://www.ai.wu.ac.at/scqa/fill_lives_inat_athe>": 348, "<http://www.ai.wu.ac.at/scqa/type_of_subdivision-1>": 227, "<http://www.ai.wu.ac.at/scqa/fill_will>": 372, "<http://www.ai.wu.ac.at/scqa/conductorinsulator>": 470, "<http://www.ai.wu.ac.at/scqa/fill_weighs,_on_average>": 100, "<http://www.ai.wu.ac.at/scqa/qualifier_(rarelysometimesusuallyalways)-1>": 81, "<http://www.ai.wu.ac.at/scqa/fill_(-1>": 251, "<http://www.ai.wu.ac.at/scqa/fill_thea_>": 284, "<http://www.ai.wu.ac.at/scqa/class-1>": 283, "<http://www.ai.wu.ac.at/scqa/fill_for_temperatures_between>": 326, "<http://www.ai.wu.ac.at/scqa/fill_are-1>": 429, "<http://www.ai.wu.ac.at/scqa/fill_to_a_to_the>": 490, "<http://www.ai.wu.ac.at/scqa/from-1>": 265, "<http://www.ai.wu.ac.at/scqa/change2-1>": 363, "<http://www.ai.wu.ac.at/scqa/fill_into>": 268, "<http://www.ai.wu.ac.at/scqa/fill_ishas-1>": 153, "<http://www.ai.wu.ac.at/scqa/adjquantifier-1>": 73, "<http://www.ai.wu.ac.at/scqa/animal>": 174, "<http://www.ai.wu.ac.at/scqa/quantityvalue>": 498, "<http://www.ai.wu.ac.at/scqa/fill_is_has>": 200, "<http://www.ai.wu.ac.at/scqa/fill_called>": 358, "<http://www.ai.wu.ac.at/scqa/fill_direction-1>": 345, "<http://www.ai.wu.ac.at/scqa/resource>": 212, "<http://www.ai.wu.ac.at/scqa/fill_bythrough-1>": 39, "<http://www.ai.wu.ac.at/scqa/propertyscope-1>": 67, "<http://www.ai.wu.ac.at/scqa/fill_is_during>": 118, "<http://www.ai.wu.ac.at/scqa/fill_per>": 412, "<http://www.ai.wu.ac.at/scqa/fill_inof-1>": 185, "<http://www.ai.wu.ac.at/scqa/scopequantifier-1>": 125, "<http://www.ai.wu.ac.at/scqa/fill_has_a_>": 396, "<http://www.ai.wu.ac.at/scqa/fill_is_a-1>": 469, "<http://www.ai.wu.ac.at/scqa/magnitude>": 156, "<http://www.ai.wu.ac.at/scqa/quanitifier-1>": 49, "<http://www.ai.wu.ac.at/scqa/bythroughhow-1>": 37, "<http://www.ai.wu.ac.at/scqa/type_of_subdivision>": 226, "<http://www.ai.wu.ac.at/scqa/fill_to-1>": 241, "<http://www.ai.wu.ac.at/scqa/quantity-1>": 263, "<http://www.ai.wu.ac.at/scqa/country-1>": 223, "<http://www.ai.wu.ac.at/scqa/thingprocess-1>": 301, "<http://www.ai.wu.ac.at/scqa/fill_is_when_a_wave>": 338, "<http://www.ai.wu.ac.at/scqa/fill__is_a-1>": 387, "<http://www.ai.wu.ac.at/scqa/verbs>": 140, "<http://www.ai.wu.ac.at/scqa/objectproperty>": 16, "<http://www.ai.wu.ac.at/scqa/fill_for>": 70, "<http://www.ai.wu.ac.at/scqa/adjquantity>": 62, "<http://www.ai.wu.ac.at/scqa/revolutionrotation-1>": 511, "<http://www.ai.wu.ac.at/scqa/lower_bound-1>": 313, "<http://www.ai.wu.ac.at/scqa/fill_has_the_role_of>": 132, "<http://www.ai.wu.ac.at/scqa/dimensionattribute-1>": 191, "<http://www.ai.wu.ac.at/scqa/fill_in>": 188, "<http://www.ai.wu.ac.at/scqa/fill_athe-1>": 65, "<http://www.ai.wu.ac.at/scqa/fill_as_athe>": 360, "<http://www.ai.wu.ac.at/scqa/habitat-1>": 347, "<http://www.ai.wu.ac.at/scqa/thingprocess>": 300, "<http://www.ai.wu.ac.at/scqa/fill_is_>": 480, "<http://www.ai.wu.ac.at/scqa/hyponym-1>": 115, "<http://www.ai.wu.ac.at/scqa/what_it_contains>": 450, "<http://www.ai.wu.ac.at/scqa/fill_on>": 258, "<http://www.ai.wu.ac.at/scqa/inheritedlearned-1>": 331, "<http://www.ai.wu.ac.at/scqa/fill_is_when_a_wave-1>": 339, "<http://www.ai.wu.ac.at/scqa/actorwho-1>": 239, "<http://www.ai.wu.ac.at/scqa/quantitymeasure>": 368, "<http://www.ai.wu.ac.at/scqa/phase>": 446, "<http://www.ai.wu.ac.at/scqa/date>": 260, "<http://www.ai.wu.ac.at/scqa/where-1>": 463, "<http://www.ai.wu.ac.at/scqa/lowerbound-1>": 165, "<http://www.ai.wu.ac.at/scqa/name-1>": 297, "<http://www.ai.wu.ac.at/scqa/quantityadj-1>": 273, "<http://www.ai.wu.ac.at/scqa/context>": 370, "<http://www.ai.wu.ac.at/scqa/rewablenonrenewable>": 216, "<http://www.ai.wu.ac.at/scqa/quantityrange>": 116, "<http://www.ai.wu.ac.at/scqa/date-1>": 261, "<http://www.ai.wu.ac.at/scqa/agent_it_provides_thing_to>": 354, "<http://www.ai.wu.ac.at/scqa/fill_can_live_for__lives_for>": 398, "<http://www.ai.wu.ac.at/scqa/agentoccurrence>": 416, "<http://www.ai.wu.ac.at/scqa/verb_(sourceof,_provide,_etc)-1>": 351, "<http://www.ai.wu.ac.at/scqa/fill_a>": 136, "<http://www.ai.wu.ac.at/scqa/action>": 22, "DUMMY_START_RELATION": 1, "<http://www.ai.wu.ac.at/scqa/process_name_action-1>": 427, "<http://www.ai.wu.ac.at/scqa/to_reference_point-1>": 457, "<http://www.ai.wu.ac.at/scqa/objectagent-1>": 453, "<http://www.ai.wu.ac.at/scqa/fill_is_synonymous_withmeans>": 290, "<http://www.ai.wu.ac.at/scqa/inheritedlearned>": 330, "<http://www.ai.wu.ac.at/scqa/extensiveintensive-1>": 287, "<http://www.ai.wu.ac.at/scqa/linking>": 244, "<http://www.ai.wu.ac.at/scqa/fill_and>": 162, "<http://www.ai.wu.ac.at/scqa/fill_is_-1>": 481, "<http://www.ai.wu.ac.at/scqa/propertyscope>": 66, "<http://www.ai.wu.ac.at/scqa/duration-1>": 97, "<http://www.ai.wu.ac.at/scqa/fill_phase_has_-1>": 443, "<http://www.ai.wu.ac.at/scqa/stateofmatter>": 320, "<http://www.ai.wu.ac.at/scqa/linking-1>": 245, "<http://www.ai.wu.ac.at/scqa/upper_bound>": 322, "<http://www.ai.wu.ac.at/scqa/contains>": 5, "<http://www.ai.wu.ac.at/scqa/animal-1>": 175, "<http://www.ai.wu.ac.at/scqa/material-1>": 11, "<http://www.ai.wu.ac.at/scqa/fill_through>": 430, "<http://www.ai.wu.ac.at/scqa/fill_has_a_-1>": 397, "<http://www.ai.wu.ac.at/scqa/quantity>": 262, "<http://www.ai.wu.ac.at/scqa/hyponym>": 114, "<http://www.ai.wu.ac.at/scqa/occurs>": 6, "<http://www.ai.wu.ac.at/scqa/whenwhere>": 24, "<http://www.ai.wu.ac.at/scqa/units-1>": 161, "<http://www.ai.wu.ac.at/scqa/fill_for-1>": 71, "<http://www.ai.wu.ac.at/scqa/fill_is_the_is_a>": 276, "<http://www.ai.wu.ac.at/scqa/hypernym>": 110, "<http://www.ai.wu.ac.at/scqa/upper_bound-1>": 323, "<http://www.ai.wu.ac.at/scqa/fill_is_a_stage_in_the-1>": 179, "<http://www.ai.wu.ac.at/scqa/fill_is_a_kind_of-1>": 113, "<http://www.ai.wu.ac.at/scqa/quantifierscope-1>": 271, "<http://www.ai.wu.ac.at/scqa/event>": 122, "<http://www.ai.wu.ac.at/scqa/whenwhere-1>": 25, "<http://www.ai.wu.ac.at/scqa/forpurpose>": 46, "<http://www.ai.wu.ac.at/scqa/into>": 266, "<http://www.ai.wu.ac.at/scqa/stateofmatter-1>": 321, "<http://www.ai.wu.ac.at/scqa/fill_is_in_the>": 308, "<http://www.ai.wu.ac.at/scqa/lowerbound>": 164, "<http://www.ai.wu.ac.at/scqa/eatsconsumes>": 176, "<http://www.ai.wu.ac.at/scqa/fill_state-1>": 311, "<http://www.ai.wu.ac.at/scqa/quanitifier>": 48, "<http://www.ai.wu.ac.at/scqa/direction-1>": 337, "<http://www.ai.wu.ac.at/scqa/into-1>": 267, "<http://www.ai.wu.ac.at/scqa/hardsoft>": 418, "<http://www.ai.wu.ac.at/scqa/agentattribute-1>": 365, "<http://www.ai.wu.ac.at/scqa/forpurpose-1>": 47, "<http://www.ai.wu.ac.at/scqa/process_name_action>": 426, "<http://www.ai.wu.ac.at/scqa/time>": 120, "<http://www.ai.wu.ac.at/scqa/property>": 256, "<http://www.ai.wu.ac.at/scqa/fill_is_in_the-1>": 309, "<http://www.ai.wu.ac.at/scqa/instance-1>": 281, "<http://www.ai.wu.ac.at/scqa/condition_agentobject>": 84, "<http://www.ai.wu.ac.at/scqa/fill_to_a_to_the-1>": 491, "<http://www.ai.wu.ac.at/scqa/actorthing>": 404, "<http://www.ai.wu.ac.at/scqa/actoragentprocess>": 54, "<http://www.ai.wu.ac.at/scqa/fill_causes-1>": 83, "<http://www.ai.wu.ac.at/scqa/fill_aan>": 172, "<http://www.ai.wu.ac.at/scqa/fill_through-1>": 431, "<http://www.ai.wu.ac.at/scqa/condition_verb>": 88, "<http://www.ai.wu.ac.at/scqa/fill_means-1>": 95, "<http://www.ai.wu.ac.at/scqa/name>": 296, "<http://www.ai.wu.ac.at/scqa/frequency>": 408, "<http://www.ai.wu.ac.at/scqa/fill_animal-1>": 483, "<http://www.ai.wu.ac.at/scqa/fill_values_of>": 436, "<http://www.ai.wu.ac.at/scqa/fill_is_used_for>": 202, "<http://www.ai.wu.ac.at/scqa/abbreviation-1>": 253, "<http://www.ai.wu.ac.at/scqa/fill_relative_to_the_angle_of_incidence-1>": 341, "<http://www.ai.wu.ac.at/scqa/condition_verb-1>": 89, "<http://www.ai.wu.ac.at/scqa/flexible;rigid-1>": 493, "<http://www.ai.wu.ac.at/scqa/time_period>": 414, "<http://www.ai.wu.ac.at/scqa/role>": 130, "<http://www.ai.wu.ac.at/scqa/fill_is_synonymous_withmeans-1>": 291, "<http://www.ai.wu.ac.at/scqa/country>": 222, "<http://www.ai.wu.ac.at/scqa/fill_is_considered>": 488, "<http://www.ai.wu.ac.at/scqa/fill_called-1>": 359, "<http://www.ai.wu.ac.at/scqa/what's_moving-1>": 509, "<http://www.ai.wu.ac.at/scqa/hemisphere_(north,_south,_equatorial_region)-1>": 381, "<http://www.ai.wu.ac.at/scqa/to>": 278, "<http://www.ai.wu.ac.at/scqa/quantifier-1>": 27, "<http://www.ai.wu.ac.at/scqa/habitat>": 346, "<http://www.ai.wu.ac.at/scqa/comparison>": 466, "<http://www.ai.wu.ac.at/scqa/fill_is_the>": 460, "<http://www.ai.wu.ac.at/scqa/fill_contains>": 448, "<http://www.ai.wu.ac.at/scqa/upper>": 484, "<http://www.ai.wu.ac.at/scqa/fill_animal>": 482, "<http://www.ai.wu.ac.at/scqa/fill_which>": 144, "<http://www.ai.wu.ac.at/scqa/condition_patient-1>": 93, "<http://www.ai.wu.ac.at/scqa/time_period-1>": 415, "<http://www.ai.wu.ac.at/scqa/propertyobject>": 406, "<http://www.ai.wu.ac.at/scqa/fill_)>": 248, "<http://www.ai.wu.ac.at/scqa/relative_distance-1>": 455, "<http://www.ai.wu.ac.at/scqa/fill_thea>": 18}